content.template.calculates_if_the_document=Calcula se o documento tem o aspecto localiz\u00e1vel aplicado
content.template.displays_useful_information=Exibe informa\u00e7\u00f5es \u00fateis sobre o documento atual
content.template.displays_a_list_of_the_documents=Exibe uma lista de documentos no espa\u00e7o inicial do usu\u00e1rio atual
content.template.displays_a_list_of_spaces=Exibe uma lista de espa\u00e7os no espa\u00e7o inicial do usu\u00e1rio atual
content.template.shows_a_simple_summary_page=Mostra uma p\u00e1gina de resumo simples sobre o usu\u00e1rio atual e seu espa\u00e7o inicial
content.template.calculates_if_the_document_has=Calcula se o documento tem o aspecto traduz\u00edvel aplicado
content.template.displays_a_list_of_the_documents_in_the_current_space=Exibe uma lista de documentos no espa\u00e7o atual que tenham sido criados ou modificados nos \u00faltimos 7 dias
content.template.example_of_various_lists=Exemplo de v\u00e1rias listas de documentos, espa\u00e7os e informa\u00e7\u00f5es resumidas sobre o usu\u00e1rio atual
content.template.displays_a_list_of_the_documents_in_the_current_user_Home_Space=Exibe uma lista de documentos no espa\u00e7o inicial do usu\u00e1rio atual. O conte\u00fado do documento de texto \u00e9 mostrado embutido, como o conte\u00fado JPG em pequenas imagens em miniatura.
content.template.displays_the_audit_trail=Exibe a trilha de auditoria de um objeto.
email.template.email_template_for_notifying_users=Modelo de email para notificar os usu\u00e1rios sobre uma regra ou a\u00e7\u00e3o
email.template.email_template_for_notifying_users_of_an_Invite=Modelo de email para notificar os usu\u00e1rios sobre um convite para um espa\u00e7o ou documento
rss.template.renders_a_valid_rss=Renderiza um documento RSS2.0 XML v\u00e1lido, mostrando os documentos no espa\u00e7o atual criados ou modificados nos \u00faltimos 7 dias. O modelo deve ser configurado para usar o servidor e porta apropriados antes do uso.
rss.template.rss_recent_docs=Documentos de RSS recentes
