# Messages returned by the CMM Rest API

# Model
cmm.rest_api.model_name_null=El nombre del modelo no puede ser nulo.
cmm.rest_api.model_invalid=Modelo personalizado no v\u00e1lido.
cmm.rest_api.model_status_null=El estado del modelo no puede ser nulo.
cmm.rest_api.model_name_cannot_update=No puede actualizar el nombre del modelo.
cmm.rest_api.model_update_failure=No se ha podido actualizar el modelo.
cmm.rest_api.model_download_failure=No se ha podido crear un nodo de descarga.
cmm.rest_api.model_namespace_uri_null=La URI de espacio de nombres del modelo no puede ser nula.
cmm.rest_api.model_namespace_uri_invalid=La URI de espacio de nombres no es v\u00e1lida. Utilice n\u00fameros, letras y caracteres URI solamente.
cmm.rest_api.model_namespace_prefix_null=El prefijo de espacio de nombres no puede ser nulo.
# Type
cmm.rest_api.type_name_null=El nombre del tipo no puede ser nulo.
cmm.rest_api.type_create_failure=No se ha podido crear el tipo.
cmm.rest_api.type_update_failure=No se ha podido actualizar el tipo.
cmm.rest_api.type_parent_cannot_update=No puede actualizar el padre del tipo en un modelo personalizado activo.
cmm.rest_api.type_parent_not_exist=No puede establecer el padre del tipo en ''{0}'', porque el tipo ''{0}'' no existe.
cmm.rest_api.type_cannot_delete=No puede eliminar un tipo en un modelo activo.
cmm.rest_api.type_delete_failure=No se ha podido eliminar el tipo.
# Aspect
cmm.rest_api.aspect_name_null=El nombre del aspecto no puede ser nulo.
cmm.rest_api.aspect_create_failure=No se ha podido crear el aspecto.
cmm.rest_api.aspect_update_failure=No se ha podido actualizar el aspecto.
cmm.rest_api.aspect_parent_cannot_update=No puede actualizar el padre del aspecto en un modelo personalizado activo.
cmm.rest_api.aspect_parent_not_exist=No puede establecer el padre del aspecto en ''{0}'', porque el aspecto ''{0}'' no existe.
cmm.rest_api.aspect_cannot_delete=No puede eliminar un aspecto en un modelo activo.
cmm.rest_api.aspect_delete_failure=No se ha podido eliminar el aspecto.
# TypeAspect
cmm.rest_api.aspect_type_cannot_delete=No puede eliminar ''{0}'' ya que ''{1}'' depende de \u00e9l.
# Constraint
cmm.rest_api.constraint_name_null=El nombre de la restricci\u00f3n no puede ser nulo.
cmm.rest_api.constraint_create_failure=No se ha podido crear la restricci\u00f3n.
cmm.rest_api.constraint_parameter_name_null=El nombre del par\u00e1metro de la restricci\u00f3n no puede ser nulo.
cmm.rest_api.constraint_type_null=La restricci\u00f3n personalizada debe tener un atributo 'tipo'.
cmm.rest_api.constraint_ref_not_defined=La referencia de la restricci\u00f3n ''{0}'' no la ha definido este modelo.
cmm.rest_api.regex_constraint_invalid_expression=La expresi\u00f3n REGEX ''{0}'' no es v\u00e1lida.
cmm.rest_api.minmax_constraint_invalid_parameter=''{0}'' no es un valor doble v\u00e1lido para el par\u00e1metro MINMAX ''{1}''.
cmm.rest_api.minmax_constraint_invalid_max_value=El valor m\u00e1ximo de la restricci\u00f3n MINMAX debe ser superior a cero.
cmm.rest_api.minmax_constraint_invalid_use=La restricci\u00f3n MINMAX solo puede usarse con un tipo de datos num\u00e9ricos.
cmm.rest_api.length_constraint_invalid_parameter=''{0}'' no es un valor ''entero'' v\u00e1lido para el par\u00e1metro LENGTH ''{1}''.
cmm.rest_api.length_constraint_invalid_use=Solo puede usar la restricci\u00f3n LENGTH con los tipos de datos TEXT, CONTENT y MLTEXT.
# Property
cmm.rest_api.property_name_null=El nombre de la propiedad no puede ser nulo.
cmm.rest_api.property_create_update_failure=No se ha podido crear/actualizar la propiedad.
cmm.rest_api.property_delete_failure=No se ha podido eliminar la propiedad.
cmm.rest_api.property_datatype_invalid=''{0}'' no es un formato de tipo de datos v\u00e1lido. Un formato v\u00e1lido debe incluir un prefijo de espacio de nombres, dos puntos y un nombre, por ejemplo, d:text.
cmm.rest_api.properties_empty_null=Las propiedades no pueden estar vac\u00edas o ser nulas.
cmm.rest_api.property_create_name_already_in_use=No se ha podido crear la propiedad porque el nombre de propiedad ''{0}'' ya se est\u00e1 usando.
cmm.rest_api.property_update_prop_not_found=No se ha podido encontrar una propiedad que coincida con ''{0}''.
cmm.rest_api.property_change_datatype_err=No puede cambiar el tipo de datos de una propiedad en un modelo activo.
cmm.rest_api.property_change_mandatory_opt_err=No puede cambiar la opci\u00f3n obligatoria de una propiedad en un modelo activo.
cmm.rest_api.property_change_mandatory_enforced_opt_err=No puede cambiar la opci\u00f3n obligatoria (exigida) de una propiedad en un modelo activo.
cmm.rest_api.property_change_multi_valued_opt_err=No puede cambiar la opci\u00f3n de m\u00faltiples valores de una propiedad en un modelo activo.
# validation
cmm.rest_api.input_validation_err=''{0}'' no es un valor v\u00e1lido. Utilice n\u00fameros, letras, guiones (-) y guiones bajos (_) solamente.
cmm.rest_api.prefix_not_registered=No existe un prefijo de espacio de nombres registrado para la URI ''{0}''. Aseg\u00farese de que el modelo est\u00e1 activo.
cmm.rest_api.prefixed_qname_invalid=''{0}'' no es un valor QName con prefijo v\u00e1lido. {1}
cmm.rest_api.circular_dependency_err=Se ha detectado una dependencia circular. No puede establecer el padre ''{0}'', ya que su modelo ya depende de ''{1}''.
cmm.rest_api.prefixed_qname_invalid_format=''{0}'' no es un formato QName con prefijo v\u00e1lido. Un formato v\u00e1lido debe incluir un prefijo de espacio de nombres, dos puntos y un nombre, por ejemplo, cm:content.
# model import
cmm.rest_api.model.import_namespace_multiple_found=El modelo personalizado solo puede tener un espacio de nombres. Se encontr\u00f3 ''{0}''.
cmm.rest_api.model.import_namespace_undefined=El modelo personalizado debe definir un espacio de nombres.
cmm.rest_api.model.import_associations_unsupported=El modelo personalizado no es compatible con el elemento 'associations'.
cmm.rest_api.model.import_overrides_unsupported=El modelo personalizado no es compatible con el elemento 'overrides'.
cmm.rest_api.model.import_mandatory_aspects_unsupported=El modelo personalizado no es compatible con el elemento 'mandatory-aspects'.
cmm.rest_api.model.import_archive_unsupported=El modelo personalizado no es compatible con el elemento 'archive'.
cmm.rest_api.model.import_includedInSuperTQ_unsupported=El modelo personalizado no es compatible con el elemento 'includedInSuperTypeQuery'.
cmm.rest_api.model.import_not_multi_part_req=La solicitud no equivale a datos de formulario de varias partes. 
cmm.rest_api.model.import_not_zip_format=''{0}'' no es un fichero zip v\u00e1lido.
cmm.rest_api.model.import_process_zip_file_failure=No se ha podido procesar el fichero zip.
cmm.rest_api.model.import_no_zip_file_uploaded=No se ha podido cargar el fichero zip.
cmm.rest_api.model.import_invalid_zip_package=El fichero zip no puede tener m\u00e1s de dos ficheros. Debe hacer un fichero de modelo y un fichero de m\u00f3dulo de extensi\u00f3n.
cmm.rest_api.model.import_invalid_zip_entry_format=''{0}'' no es un modelo ni un fichero de m\u00f3dulo de extensi\u00f3n de Share.
cmm.rest_api.model.import_invalid_model_entry=''{0}'' no es un fichero de modelo v\u00e1lido.
cmm.rest_api.model.import_invalid_ext_module_entry=''{0}'' no es un fichero de m\u00f3dulo de extensi\u00f3n de Share v\u00e1lido.
cmm.rest_api.model.import_failure=No se ha podido importar el modelo.
cmm.rest_api.model.import_process_ext_module_file_failure=No se ha podido procesar el fichero de m\u00f3dulo de extensi\u00f3n de Share.
