# CustomModel service externalised strings
cmm.service.name_already_in_use=N\u00e3o foi poss\u00edvel criar um modelo, pois o nome do modelo ''{0}'' j\u00e1 est\u00e1 em uso.
cmm.service.create_model_err=N\u00e3o foi poss\u00edvel criar o modelo neste momento. Tente enviar os seguintes detalhes para sua equipe de TI. {0}
cmm.service.update_model_err=N\u00e3o foi poss\u00edvel atualizar o modelo neste momento. Tente enviar os seguintes detalhes para sua equipe de TI. {0}
cmm.service.multiple_models=Foram encontrados m\u00faltiplos modelos com o nome ''{0}''. Tente desativar quando excluir um dos modelos.
cmm.service.retrieve_model=N\u00e3o foi poss\u00edvel acessar o modelo ''{0}''. Tente outra vez.
cmm.service.model_not_exists=O modelo ''{0}'' n\u00e3o existe. Ele pode ter sido desativado por outro usu\u00e1rio.
cmm.service.namespace_not_exists=O modelo ''{0}'' n\u00e3o tem um espa\u00e7o de nomes definido. \u00c9 necess\u00e1rio adicionar um para validar o modelo.
cmm.service.namespace_many_exist=O modelo ''{0}'' s\u00f3 pode ter um nome de espa\u00e7os.
cmm.service.namespace_uri_already_in_use=O URI do espa\u00e7o de nomes ''{0}'' j\u00e1 est\u00e1 sendo usado. Tente usar um URI de espa\u00e7o de nomes diferente.
cmm.service.namespace_prefix_already_in_use=O prefixo do espa\u00e7o de nomes ''{0}'' j\u00e1 est\u00e1 sendo usado. Tente usar um prefixo de espa\u00e7o de nomes diferente.
cmm.service.unable_delete_active_model=N\u00e3o \u00e9 poss\u00edvel excluir um modelo ativo. Voc\u00ea precisa desativar o modelo primeiro.
cmm.service.unable_model_delete=N\u00e3o foi poss\u00edvel excluir o modelo ''{0}''.
cmm.service.unable_model_deactivate=N\u00e3o foi poss\u00edvel desativar o modelo ''{0}''.
cmm.service.unable_model_activate=N\u00e3o foi poss\u00edvel ativar o modelo ''{0}''.
cmm.service.invalid_model=O modelo n\u00e3o \u00e9 v\u00e1lido. Tente enviar os seguintes detalhes para sua equipe de TI. {0}
cmm.service.namespace_active_model=N\u00e3o \u00e9 poss\u00edvel atualizar o URI ou prefixo do espa\u00e7o de nomes de um modelo ativo.
cmm.service.failed.deactivation.type.dependency=O modelo ''{0}'' n\u00e3o pode ser desativado porque seu tipo ''{0}'' \u00e9 o principal do tipo ''{1}'' no modelo ''{2}''.
cmm.service.failed.deactivation.aspect.dependency=O modelo ''{0}'' n\u00e3o pode ser desativado porque seu grupo de propriedades ''{0}'' \u00e9 o principal do grupo de propriedades ''{1}'' no modelo ''{2}''.
cmm.service.download.create_err=N\u00e3o foi poss\u00edvel criar um n\u00f3 de download.
cmm.service.download.share_ext_file_not_found=N\u00e3o foi poss\u00edvel encontrar o arquivo XML de extens\u00e3o persistente Share.
cmm.service.download.share_ext_file_parse_err=N\u00e3o foi poss\u00edvel analisar o arquivo XML de extens\u00e3o persistente Share.
cmm.service.download.share_ext_module_not_found=N\u00e3o foi poss\u00edvel encontrar o m\u00f3dulo ''{0}'' dentro do arquivo XML da extens\u00e3o persistente Share.
cmm.service.download.share_ext_node_read_err=N\u00e3o foi poss\u00edvel ler o n\u00f3 da extens\u00e3o persistente Share.
cmm.service.download.share_ext_write_err=N\u00e3o foi poss\u00edvel escrever o elemento XML de ''{0}'' em um arquivo.
cmm.service.download.create_share_ext_err=N\u00e3o foi poss\u00edvel criar um n\u00f3 do m\u00f3dulo de extens\u00e3o Share. {0}
cmm.service.download.create_model_copy_err=N\u00e3o foi poss\u00edvel criar uma c\u00f3pia do n\u00f3 de modelo personalizado. {0}
cmm.service.download.create_err=N\u00e3o foi poss\u00edvel criar o download.
cmm.service.constraint.default_prop_value_err=O valor padr\u00e3o de propriedade n\u00e3o \u00e9 v\u00e1lido para a restri\u00e7\u00e3o definida.
cmm.service.model_in_use=O modelo ''{0}'' est\u00e1 sendo usado e n\u00e3o pode ser exclu\u00eddo ou desativado.

# ValueDataTypeValidator messages
cmm.value_datatype_validator.unknown_datatype=O tipo de dados de propriedades ''{0}'' \u00e9 desconhecido.
cmm.value_datatype_validator.invalid_value=''{0}'' n\u00e3o \u00e9 uma op\u00e7\u00e3o v\u00e1lida para ''{1}''. Tente outra vez.
cmm.value_datatype_validator.invalid_date=''{0}'' n\u00e3o \u00e9 um formato de data v\u00e1lido. Tente novamente usando o formato aaaa-mm-dd.
cmm.value_datatype_validator.invalid_datetime=''{0}'' n\u00e3o \u00e9 um formato de data e hora v\u00e1lido. Tente novamente usando o formato aaaa-mm-dd HH:mm:ss.sss.
cmm.value_datatype_validator.invalid_boolean_value=''{0}'' n\u00e3o \u00e9 um valor v\u00e1lido. Escolha ou digite Verdadeiro ou Falso.
