## Slingshot Common Messages
## RA-11: Originally copied from Share, and everything except the
## required role.* and hybridsync.* properties removed.

## Roles
role.SiteManager=\u30de\u30cd\u30fc\u30b8\u30e3
role.SiteCollaborator=\u5171\u540c\u4f5c\u696d\u8005
role.SiteContributor=\u6295\u7a3f\u8005
role.SiteConsumer=\u5229\u7528\u8005

#Hybrid Sync Console
hybridsync.ssd-id-header-label=\u540c\u671f ID
hybridsync.ssd-failed-reason-header-label=\u540c\u671f\u30a8\u30e9\u30fc\u306e\u7a2e\u985e
hybridsync.path-desc-header-label=\u5143\u306e\u30a2\u30a4\u30c6\u30e0\u306e\u5834\u6240
hybridsync.sync-creator-header-label=\u540c\u671f\u306e\u4f5c\u6210\u8005
hybridsync.cloud-user-header-label=Alfresco in the Cloud \u30e6\u30fc\u30b6\u30fc
hybridsync.remote-tenant-id-header-label=Alfresco in the Cloud \u30cd\u30c3\u30c8\u30ef\u30fc\u30af
hybridsync.target-folder-node-ref-header-label=Alfresco in the Cloud \u306e\u540c\u671f\u5148
hybridsync.actions-header-label=\u30a2\u30af\u30b7\u30e7\u30f3

sync.folder.name_clash=\u540c\u671f\u5148\u306e\u30d5\u30a9\u30eb\u30c0\u306b\u3059\u3067\u306b\u540c\u3058\u540d\u524d\u306e\u30b3\u30f3\u30c6\u30f3\u30c4\u304c\u5b58\u5728\u3057\u307e\u3059\u3002
sync.folder.not_found=\u30d5\u30a9\u30eb\u30c0\u304c\u898b\u3064\u304b\u308a\u307e\u305b\u3093\u3002
sync.node.already_synced=\u30b3\u30f3\u30c6\u30f3\u30c4\u3092\u4f5c\u6210\u3067\u304d\u307e\u305b\u3093\u3002\u3053\u306e\u30b3\u30f3\u30c6\u30f3\u30c4\u306f\u3059\u3067\u306b\u5225\u306e\u5834\u6240\u304b\u3089\u540c\u671f\u3055\u308c\u3066\u3044\u307e\u3059\u3002
sync.node.other_sync_set=\u3053\u306e\u30b3\u30f3\u30c6\u30f3\u30c4\u306f\u3059\u3067\u306b\u5225\u306e\u5834\u6240\u304b\u3089\u540c\u671f\u3055\u308c\u3066\u3044\u307e\u3059\u3002
sync.node.no_longer_exists=\u3053\u306e\u30b3\u30f3\u30c6\u30f3\u30c4\u306f\u3059\u3067\u306b Alfresco Content Services in the Cloud \u304b\u3089\u524a\u9664\u3055\u308c\u3066\u3044\u307e\u3059\u3002
sync.node.no_longer_exists.description=\u3053\u306e\u30b3\u30f3\u30c6\u30f3\u30c4\u306f\u3059\u3067\u306b Alfresco Content Services in the Cloud \u304b\u3089\u524a\u9664\u3055\u308c\u3066\u3044\u307e\u3059\u3002[\u540c\u671f\u3092\u30ea\u30af\u30a8\u30b9\u30c8] \u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u3001\u64cd\u4f5c\u3092\u3084\u308a\u76f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
sync.node.unknown=\u554f\u984c\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002\u64cd\u4f5c\u3092\u3084\u308a\u76f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
sync.node.unknown.description=\u60f3\u5b9a\u5916\u306e\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002 \u539f\u56e0\uff1a {0}\u3002
sync.node.access_denied=\u30b3\u30f3\u30c6\u30f3\u30c4\u3092\u540c\u671f\u3067\u304d\u307e\u305b\u3093\u3002\u540c\u671f\u5148\u306e\u30d5\u30a1\u30a4\u30eb\u306b\u30a2\u30af\u30bb\u30b9\u3059\u308b\u305f\u3081\u306e\u6a29\u9650\u304c\u3042\u308a\u307e\u305b\u3093\u3002
sync.node.access_denied_source=\u30b3\u30f3\u30c6\u30f3\u30c4\u3092\u540c\u671f\u3067\u304d\u307e\u305b\u3093\u3002\u540c\u671f\u5143\u306e\u30d5\u30a1\u30a4\u30eb\u306b\u30a2\u30af\u30bb\u30b9\u3059\u308b\u305f\u3081\u306e\u6a29\u9650\u304c\u3042\u308a\u307e\u305b\u3093\u3002
sync.node.content_limit_violation=\u3053\u306e\u30d5\u30a1\u30a4\u30eb\u306f\u3001\u30b3\u30f3\u30c6\u30f3\u30c4\u306e\u6700\u5927\u30b5\u30a4\u30ba\u3092\u8d85\u3048\u3066\u3044\u307e\u3059\u3002 \u3053\u306e\u30d5\u30a1\u30a4\u30eb\u306f\u5927\u304d\u3059\u304e\u308b\u305f\u3081\u3001\u51e6\u7406\u3067\u304d\u307e\u305b\u3093\u3002
sync.node.quota_limit_violation=\u30b3\u30f3\u30c6\u30f3\u30c4\u306e\u30af\u30a9\u30fc\u30bf\u3092\u8d85\u3048\u3066\u3044\u307e\u3059\u3002 \u7a7a\u304d\u5bb9\u91cf\u304c\u4e0d\u8db3\u3057\u3066\u3044\u308b\u305f\u3081\u3001\u51e6\u7406\u3067\u304d\u307e\u305b\u3093\u3002
sync.node.authentication_error=\u3053\u306e\u30b3\u30f3\u30c6\u30f3\u30c4\u306f Alfresco Cloud \u3068\u540c\u671f\u3067\u304d\u307e\u305b\u3093\u3002\u8a8d\u8a3c\u60c5\u5831\u304c\u9593\u9055\u3063\u3066\u3044\u307e\u3059\u3002
sync.node.authentication_error.description=\u3053\u306e\u30b3\u30f3\u30c6\u30f3\u30c4\u306f Alfresco Cloud \u3068\u540c\u671f\u3067\u304d\u307e\u305b\u3093\u3002\u30e6\u30fc\u30b6\u30fc ''{0}'' \u306e\u8a8d\u8a3c\u60c5\u5831\u304c\u9593\u9055\u3063\u3066\u3044\u307e\u3059\u3002
sync.node.owner_not_found=\u3053\u306e\u30b3\u30f3\u30c6\u30f3\u30c4\u306f\u6240\u6709\u8005\u304c\u524a\u9664\u3055\u308c\u3066\u3044\u308b\u305f\u3081\u540c\u671f\u3067\u304d\u307e\u305b\u3093\u3002
sync.node.owner_not_found.description=\u3053\u306e\u540c\u671f {0} \u3092\u6240\u6709\u3059\u308b\u30e6\u30fc\u30b6\u30fc\u306f\u3059\u3067\u306b\u524a\u9664\u3055\u308c\u3066\u3044\u307e\u3059\u3002 [\u540c\u671f\u3092\u89e3\u9664] \u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002

sync.communications.error=\u30ea\u30e2\u30fc\u30c8\u30b7\u30b9\u30c6\u30e0\u3068\u901a\u4fe1\u3067\u304d\u307e\u305b\u3093
sync.communications.error.description=\u30ea\u30e2\u30fc\u30c8\u30b7\u30b9\u30c6\u30e0\u3068\u901a\u4fe1\u3067\u304d\u307e\u305b\u3093\u3002 \u901a\u4fe1\u3067\u304d\u308b\u3088\u3046\u306b\u306a\u308b\u3068\u3001\u81ea\u52d5\u7684\u306b\u540c\u671f\u304c\u518d\u958b\u3055\u308c\u307e\u3059\u3002
