# Transfer service externalised display strings

transfer_service.unable_to_find_transfer_home=\u8EE2\u9001\u30DB\u30FC\u30E0\u304C\u898B\u3064\u304B\u308A\u307E\u305B\u3093: {0}
transfer_service.unable_to_find_transfer_group=\u540D\u524D\u3001{0} \u306E\u4ED8\u3044\u305F\u8EE2\u9001\u30B0\u30EB\u30FC\u30D7\u304C\u898B\u3064\u304B\u308A\u307E\u305B\u3093\u3002
transfer_service.unable_to_find_transfer_target=\u540D\u524D\u3001{0} \u306E\u8EE2\u9001\u30BF\u30FC\u30B2\u30C3\u30C8\u304C\u898B\u3064\u304B\u308A\u307E\u305B\u3093\u3002
transfer_service.unable_to_transfer_async=\u975E\u540C\u671F\u8EE2\u9001\u304C\u3067\u304D\u307E\u305B\u3093\u3002
transfer_service.target_exists=\u540D\u524D, {0} \u306E\u4ED8\u3044\u305F\u65B0\u898F\u306E\u8EE2\u9001\u30BF\u30FC\u30B2\u30C3\u30C8\u3092\u4F5C\u6210\u3067\u304D\u307E\u305B\u3093\u3002\u305D\u306E\u540D\u524D\u306E\u30BF\u30FC\u30B2\u30C3\u30C8\u304C\u3059\u3067\u306B\u3042\u308A\u307E\u3059\u3002
transfer_service.comms.unsupported_protocol=\u30B5\u30DD\u30FC\u30C8\u3055\u308C\u306A\u3044\u30D7\u30ED\u30C8\u30B3\u30EB: {0}
transfer_service.comms.unsuccessful_response=\u30BF\u30FC\u30B2\u30C3\u30C8\u306E\u30B5\u30FC\u30D0\u304B\u3089\u5931\u6557\u5FDC\u7B54\u3092\u53D7\u3051\u53D6\u308A\u307E\u3057\u305F: {0}, {1}
transfer_service.comms.http_request_failed=\u30BF\u30FC\u30B2\u30C3\u30C8: {1} \u30B9\u30C6\u30FC\u30BF\u30B9: {2} \u306B\u5BFE\u3059\u308BHTTP\u30EA\u30AF\u30A8\u30B9\u30C8 {0} \u306E\u5B9F\u884C\u306B\u5931\u6557\u3057\u307E\u3057\u305F\u3002
transfer_service.incompatible_versions=\u4E92\u63DB\u6027\u306E\u306A\u3044\u30D0\u30FC\u30B8\u30E7\u30F3\u306E\u8EE2\u9001ID\u9593\u3067\u306F\u8EE2\u9001\u3067\u304D\u307E\u305B\u3093:{0}\u3001{1}\u304B\u3089{2}
transfer_service.no_nodes=\u8EE2\u9001\u3059\u3079\u304D\u30CE\u30FC\u30C9\u304C\u3042\u308A\u307E\u305B\u3093\u3002
transfer_service.target_not_enabled=\u8EE2\u9001\u30BF\u30FC\u30B2\u30C3\u30C8\u304C\u6709\u52B9\u3067\u3042\u308A\u307E\u305B\u3093 {0}
transfer_service.cancelled=\u8EE2\u9001\u304C\u30AD\u30E3\u30F3\u30BB\u30EB\u3055\u308C\u307E\u3057\u305F\u3002
transfer_service.failed_to_get_transfer_status=\u30BF\u30FC\u30B2\u30C3\u30C8 {0}\u304B\u3089\u306E\u8EE2\u9001\u30B9\u30C6\u30FC\u30BF\u30B9\u306E\u53D6\u5F97\u306B\u5931\u6557\u3057\u307E\u3057\u305F\u3002
transfer_service.target_error=\u8EE2\u9001\u30BF\u30FC\u30B2\u30C3\u30C8\u306F {0} \u3067\u5931\u6557\u3057\u307E\u3057\u305F\u3002
transfer_service.unknown_target_error=\u4E0D\u660E\u306A\u30A8\u30E9\u30FC
transfer_service.receiver.no_primary_parent_supplied=\u4E00\u6B21\u89AA\u304C\u63D0\u4F9B\u3055\u308C\u3066\u3044\u306A\u3044\u305F\u3081\u8EE2\u9001\u3067\u304D\u307E\u305B\u3093\u3002
transfer_service.receiver.orphans_exist=\u8EE2\u9001\u3067\u304D\u307E\u305B\u3093\u3002\u5B64\u7ACB\u884C\u304C\u5B58\u5728\u3057\u307E\u3059
transfer_service.receiver.content_file_missing=\u8EE2\u9001\u3067\u304D\u307E\u305B\u3093\u3002\u30B3\u30F3\u30C6\u30F3\u30C4\u30D5\u30A1\u30A4\u30EB\u304C\u898B\u3064\u304B\u308A\u307E\u305B\u3093\u3002
transfer_service.receiver.failed_to_create_staging_folder=\u8EE2\u9001 {0} \u7528\u306E\u30B9\u30C6\u30FC\u30B8\u30F3\u30B0\u30C7\u30A3\u30EC\u30AF\u30C8\u30EA\u306E\u4F5C\u6210\u306B\u5931\u6557\u3057\u307E\u3057\u305F
transfer_service.receiver.lock_folder_not_found=\u6307\u5B9A\u3057\u305F\u30ED\u30C3\u30AF\u30D5\u30A9\u30EB\u30C0\u304C\u898B\u3064\u304B\u308A\u307E\u305B\u3093: {0}
transfer_service.receiver.temp_folder_not_found=\u8EE2\u9001\u7528\u306B\u6307\u5B9A\u3057\u305F\u4E00\u6642\u30D5\u30A9\u30EB\u30C0\u304C\u898B\u3064\u304B\u308A\u307E\u305B\u3093 {0}: {1}
transfer_service.receiver.lock_unavailable=\u8EE2\u9001\u30ED\u30C3\u30AF\u306F\u4ED6\u306E\u30A4\u30F3\u30D0\u30A6\u30F3\u30C9\u8EE2\u9001\u306B\u5BFE\u3057\u3066\u5BA3\u8A00\u3055\u308C\u3066\u3044\u307E\u3059\u3002 \u65B0\u305F\u306B\u8EE2\u9001\u3092\u958B\u59CB\u3067\u304D\u307E\u305B\u3093\u3002
transfer_service.receiver.record_folder_not_found=\u30A4\u30F3\u30D0\u30A6\u30F3\u30C9\u8EE2\u9001\u8A18\u9332\u3092\u4FDD\u6301\u3059\u308B\u7279\u5B9A\u6E08\u30D5\u30A9\u30EB\u30C0\u306E\u767A\u898B\u306B\u5931\u6557\u3057\u307E\u3057\u305F: {0}
transfer_service.receiver.not_lock_owner=\u8EE2\u9001\u30AA\u30DA\u30EC\u30FC\u30B7\u30E7\u30F3\u306E\u5B9F\u884C\u8A66\u307F\u306B\u5931\u6557\u3057\u307E\u3057\u305F\u3002 \u6307\u5B9A\u3057\u305F\u8EE2\u9001\u306B\u3088\u308A\u30ED\u30C3\u30AF\u304C\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3067\u3057\u305F: {0}
transfer_service.receiver.error_ending_transfer=\u8EE2\u9001 ({0}) \u3092\u5B8C\u4E86\u3059\u308B\u30EA\u30AF\u30A8\u30B9\u30C8\u306E\u7D50\u679C\u3001\u30A8\u30E9\u30FC\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
transfer_service.receiver.error_staging_snapshot=\u30B9\u30CA\u30C3\u30D7\u30B7\u30E7\u30C3\u30C8\u30D5\u30A1\u30A4\u30EB\u3092\u8EE2\u9001 {0}\u7528\u306B\u30B9\u30C6\u30FC\u30B8\u30F3\u30B0\u3059\u308B\u904E\u7A0B\u3067\u30A8\u30E9\u30FC\u304C\u767A\u751F\u3057\u307E\u3057\u305F
transfer_service.receiver.error_staging_content=\u30B3\u30F3\u30C6\u30F3\u30C4\u30D5\u30A1\u30A4\u30EB\u3092\u8EE2\u9001\u7528\u306B\u30B9\u30C6\u30FC\u30B8\u30F3\u30B0\u3059\u308B\u904E\u7A0B\u3067\u30A8\u30E9\u30FC\u304C\u767A\u751F\u3057\u307E\u3057\u305F {0}\u3002 \u30D5\u30A1\u30A4\u30EB\u306EID\u306F {1} \u3067\u3059
transfer_service.receiver.no_snapshot_received=\u8EE2\u9001 ({0})\u3092\u30B3\u30DF\u30C3\u30C8\u3059\u308B\u30EA\u30AF\u30A8\u30B9\u30C8\u3092\u53D7\u3051\u53D6\u308A\u307E\u3057\u305F\u304C\u3001\u30DE\u30C3\u30C1\u3059\u308B\u30B9\u30CA\u30C3\u30D7\u30B7\u30E7\u30C3\u30C8\u30D5\u30A1\u30A4\u30EB\u3092\u53D7\u4FE1\u3057\u307E\u305B\u3093\u3067\u3057\u305F\u3002 
transfer_service.receiver.error_committing_transfer=\u8EE2\u9001 {0} \u306E\u30B3\u30DF\u30C3\u30C8\u3092\u8A66\u307F\u3066\u3044\u308B\u9593\u306B\u30A8\u30E9\u30FC\u304C\u767A\u751F\u3057\u307E\u3057\u305F
transfer_service.receiver.transfer_not_found=\u30EA\u30AF\u30A8\u30B9\u30C8\u3055\u308C\u305F\u8EE2\u9001\u306E\u8A18\u9332\u306E\u767A\u898B\u306B\u5931\u6557\u3057\u307E\u3057\u305F: {0}
transfer_service.receiver.transfer_cancelled=\u8EE2\u9001\u306F\u30AD\u30E3\u30F3\u30BB\u30EB\u3055\u308C\u3066\u3044\u307E\u3059: {0}
transfer_service.no_encoding=\u5024\u3092\u975E\u76F4\u5217\u5316\u3067\u304D\u307E\u305B\u3093\u3002\u30B3\u30FC\u30C9\u5316 {0} \u306E\u5909\u63DB\u306F\u884C\u308F\u308C\u307E\u305B\u3093
transfer_service.unable_to_deserialise=\u5024\u3092\u975E\u76F4\u5217\u5316\u3067\u304D\u307E\u305B\u3093
transfer_service.receiver.lock_timed_out=\u8EE2\u9001\u30ED\u30C3\u30AF\u304C\u8EE2\u9001ID\u3092\u30BF\u30A4\u30E0\u30A2\u30A6\u30C8\u3057\u307E\u3057\u305F: {0}
transfer_service.receiver.lock_not_found=\u8EE2\u9001\u30ED\u30C3\u30AF\u304C\u898B\u3064\u304B\u308A\u307E\u305B\u3093\u3067\u3057\u305F
transfer_service.receiver.error_start=\u8EE2\u9001\u3092\u958B\u59CB\u3067\u304D\u307E\u305B\u3093
transfer_service.receiver.error_generating_requisite=\u8EE2\u9001\u306E\u5FC5\u8981\u6761\u4EF6\u3092\u751F\u6210\u3067\u304D\u307E\u305B\u3093
transfer_service.receiver.error.transfer_to_self=\u8EE2\u9001\u30ED\u30C3\u30AF\u304C\u8EE2\u9001ID\u3092\u30BF\u30A4\u30E0\u30A2\u30A6\u30C8\u3057\u307E\u3057\u305F: {0}

transfer_service.missing_endpoint_path=\u30A8\u30F3\u30C9\u30DD\u30A4\u30F3\u30C8\u30D1\u30B9\u304C\u6307\u5B9A\u3057\u305F\u8EE2\u9001\u30BF\u30FC\u30B2\u30C3\u30C8\u306B\u5BFE\u3057\u3066\u6307\u5B9A\u3055\u308C\u3066\u3044\u307E\u305B\u3093: {0}
transfer_service.missing_endpoint_protocol=\u30A8\u30F3\u30C9\u30DD\u30A4\u30F3\u30C8\u30D7\u30ED\u30C8\u30B3\u30EB\u304C\u6307\u5B9A\u3057\u305F\u8EE2\u9001\u30BF\u30FC\u30B2\u30C3\u30C8\u306B\u5BFE\u3057\u3066\u6307\u5B9A\u3055\u308C\u3066\u3044\u307E\u305B\u3093: {0}
transfer_service.missing_endpoint_host=\u30A8\u30F3\u30C9\u30DD\u30A4\u30F3\u30C8\u30DB\u30B9\u30C8\u304C\u6307\u5B9A\u3057\u305F\u8EE2\u9001\u30BF\u30FC\u30B2\u30C3\u30C8\u306B\u5BFE\u3057\u3066\u6307\u5B9A\u3055\u308C\u3066\u3044\u307E\u305B\u3093: {0}
transfer_service.missing_endpoint_port=\u30A8\u30F3\u30C9\u30DD\u30A4\u30F3\u30C8\u30DD\u30FC\u30C8\u304C\u6307\u5B9A\u3057\u305F\u8EE2\u9001\u30BF\u30FC\u30B2\u30C3\u30C8\u306B\u5BFE\u3057\u3066\u6307\u5B9A\u3055\u308C\u3066\u3044\u307E\u305B\u3093: {0}
transfer_service.missing_endpoint_username=\u30A8\u30F3\u30C9\u30DD\u30A4\u30F3\u30C8\u30E6\u30FC\u30B6\u540D\u304C\u6307\u5B9A\u3057\u305F\u8EE2\u9001\u30BF\u30FC\u30B2\u30C3\u30C8\u306B\u5BFE\u3057\u3066\u6307\u5B9A\u3055\u308C\u3066\u3044\u307E\u305B\u3093: {0}
transfer_service.missing_endpoint_password=\u30A8\u30F3\u30C9\u30DD\u30A4\u30F3\u30C8\u30D1\u30B9\u30EF\u30FC\u30C9\u304C\u6307\u5B9A\u3057\u305F\u8EE2\u9001\u30BF\u30FC\u30B2\u30C3\u30C8\u306B\u5BFE\u3057\u3066\u6307\u5B9A\u3055\u308C\u3066\u3044\u307E\u305B\u3093: {0}
