# Transfer service externalised display strings

transfer_service.unable_to_find_transfer_home=Impossibile trovare la homepage di trasferimento: {0}
transfer_service.unable_to_find_transfer_group=Impossibile trovare il gruppo di trasferimento con il nome, {0}
transfer_service.unable_to_find_transfer_target=Impossibile trovare la destinazione di trasferimento con il nome, {0}
transfer_service.unable_to_transfer_async=Impossibile eseguire il trasferimento in modalit\u00e0 asincrona
transfer_service.target_exists=Impossibile creare una nuova destinazione di trasferimento con il nome, {0}, perch\u00e9 esiste gi\u00e0 una destinazione con questo nome.
transfer_service.comms.unsupported_protocol=Protocollo non supportato: {0}
transfer_service.comms.unsuccessful_response=Ricevuto codice di risposta di errore dal server di destinazione: {0}, {1}
transfer_service.comms.http_request_failed=Impossibile eseguire la richiesta HTTP {0} per la destinazione: {1} stato: {2}
transfer_service.incompatible_versions=Impossibile eseguire il trasferimento tra ID trasferimento di versioni incompatibili: {0} da: {1} a: {2}
transfer_service.no_nodes=Nessun nodo da trasferire
transfer_service.target_not_enabled=Destinazione di trasferimento non abilitata {0}
transfer_service.cancelled=Trasferimento annullato
transfer_service.failed_to_get_transfer_status=Impossibile recuperare lo stato di trasferimento dalla destinazione {0}
transfer_service.target_error=Destinazione di trasferimento non riuscita con {0}
transfer_service.unknown_target_error=Errore sconosciuto
transfer_service.receiver.no_primary_parent_supplied=Impossibile eseguire il trasferimento perch\u00e9 non \u00e8 stato specificato un genitore principale.
transfer_service.receiver.orphans_exist=Impossibile eseguire il trasferimento perch\u00e9 esistono orfani
transfer_service.receiver.content_file_missing=Impossibile eseguire il trasferimento perch\u00e9 mancano file di contenuto.
transfer_service.receiver.failed_to_create_staging_folder=Impossibile creare la directory temporanea per il trasferimento {0}
transfer_service.receiver.lock_folder_not_found=Impossibile individuare la cartella di blocco specificata: {0}
transfer_service.receiver.temp_folder_not_found=Impossibile individuare la cartella temporanea specificata per il trasferimento {0}: {1}
transfer_service.receiver.lock_unavailable=Il blocco di trasferimento \u00e8 stato richiesto per un altro trasferimento in ingresso. Impossibile avviare un nuovo trasferimento.
transfer_service.receiver.record_folder_not_found=Impossibile trovare la cartella specificata in cui inserire i record del trasferimento in ingresso: {0}
transfer_service.receiver.not_lock_owner=Tentativo di eseguire l''operazione di trasferimento non riuscito. Il trasferimento specificato non dispone del blocco: {0}
transfer_service.receiver.error_ending_transfer=La richiesta di terminare un trasferimento ({0}) ha generato un errore.
transfer_service.receiver.error_staging_snapshot=Si \u00e8 verificato un errore durante la gestione temporanea del file di istantanea per il trasferimento {0}
transfer_service.receiver.error_staging_content=Si \u00e8 verificato un errore durante la gestione temporanea di un file di contenuto per il trasferimento {0}. L''ID del file \u00e8 {1}
transfer_service.receiver.no_snapshot_received=\u00c8 stata ricevuta una richiesta di commit di un trasferimento ({0}), ma non \u00e8 stato ricevuto il file di istantanea corrispondente. 
transfer_service.receiver.error_committing_transfer=Si \u00e8 verificato un errore durante il tentativo di commit del trasferimento {0}
transfer_service.receiver.transfer_not_found=Impossibile trovare qualsiasi record del trasferimento richiesto: {0}
transfer_service.receiver.transfer_cancelled=Il trasferimento \u00e8 stato annullato: {0}
transfer_service.no_encoding=Impossibile deserializzare il valore, nessuna trasformazione per la codifica {0}
transfer_service.unable_to_deserialise=Impossibile deserializzare il valore
transfer_service.receiver.lock_timed_out=Timeout blocco di trasferimento con ID: {0}
transfer_service.receiver.lock_not_found=Impossibile trovare il blocco di trasferimento
transfer_service.receiver.error_start=Impossibile avviare un trasferimento
transfer_service.receiver.error_generating_requisite=Impossibile generare il requisito di trasferimento
transfer_service.receiver.error.transfer_to_self=Non \u00cb consentito eseguire un trasferimento nello stesso repository

transfer_service.missing_endpoint_path=Non \u00e8 stato specificato un percorso di endpoint per la destinazione di trasferimento: {0}
transfer_service.missing_endpoint_protocol=Non \u00e8 stato specificato un protocollo di endpoint per la destinazione di trasferimento: {0}
transfer_service.missing_endpoint_host=Non \u00e8 stato specificato un host di endpoint per la destinazione di trasferimento: {0}
transfer_service.missing_endpoint_port=Non \u00e8 stata specificata una porta di endpoint per la destinazione di trasferimento: {0}
transfer_service.missing_endpoint_username=Non \u00e8 stato specificato un nome utente di endpoint per la destinazione di trasferimento: {0}
transfer_service.missing_endpoint_password=Non \u00e8 stata specificata una password di endpoint per la destinazione di trasferimento: {0}
