# Transfer service externalised display strings

transfer_service.unable_to_find_transfer_home=Accueil du transfert introuvable : {0}
transfer_service.unable_to_find_transfer_group=Groupe de transfert portant le nom {0} introuvable
transfer_service.unable_to_find_transfer_target=Cible de transfert portant le nom {0} introuvable
transfer_service.unable_to_transfer_async=Impossible de transf\u00e9rer de mani\u00e8re async.
transfer_service.target_exists=Impossible de cr\u00e9er une cible de transfert portant le nom {0} car une cible porte d\u00e9j\u00e0 ce nom.
transfer_service.comms.unsupported_protocol=Protocole non pris en charge : {0}
transfer_service.comms.unsuccessful_response=Code de r\u00e9ponse infructueuse re\u00e7u depuis le serveur cible : {0}, {1}
transfer_service.comms.http_request_failed=Echec d''ex\u00e9cution de la requ\u00eate HTTP {0} vers la cible : {1} statut : {2}
transfer_service.incompatible_versions=Transfert impossible entre des versions incompatibles. Identifiant de transfert : {0} de : {1} vers : {2}
transfer_service.no_nodes=Aucun noeud \u00e0 transf\u00e9rer
transfer_service.target_not_enabled=Cible de transfert non activ\u00e9e {0}
transfer_service.cancelled=Transfert annul\u00e9
transfer_service.failed_to_get_transfer_status=Echec de r\u00e9cup\u00e9ration du statut de transfert depuis la cible {0}
transfer_service.target_error=Echec de la cible de transfert avec {0}
transfer_service.unknown_target_error=Erreur inconnue
transfer_service.receiver.no_primary_parent_supplied=Impossible de transf\u00e9rer le parent non primaire fourni.
transfer_service.receiver.orphans_exist=Transfert impossible, des orphelins sont pr\u00e9sents
transfer_service.receiver.content_file_missing=Transfert impossible, des fichiers de contenu sont manquants.
transfer_service.receiver.failed_to_create_staging_folder=Impossible de cr\u00e9er le r\u00e9pertoire d''activation pour le transfert {0}
transfer_service.receiver.lock_folder_not_found=Impossible de rep\u00e9rer l''emplacement du dossier du verrou sp\u00e9cifi\u00e9 : {0}
transfer_service.receiver.temp_folder_not_found=Impossible de rep\u00e9rer l''emplacement du dossier temporaire sp\u00e9cifi\u00e9 pour le transfert {0} : {1}
transfer_service.receiver.lock_unavailable=Le verrou de transfert a \u00e9t\u00e9 r\u00e9clam\u00e9 pour un autre transfert entrant. Impossible de d\u00e9marrer un nouveau transfert.
transfer_service.receiver.record_folder_not_found=Dossier sp\u00e9cifi\u00e9 pour contenir les enregistrements de transfert entrant introuvable : {0}
transfer_service.receiver.not_lock_owner=Echec de la tentative d''ex\u00e9cution de l''op\u00e9ration de transfert. Verrou non d\u00e9tenu par le transfert sp\u00e9cifi\u00e9 : {0}
transfer_service.receiver.error_ending_transfer=La requ\u00eate de fin d''un transfert ({0}) a entra\u00een\u00e9 une erreur.
transfer_service.receiver.error_staging_snapshot=Une erreur s''est produite lors de l''activation du fichier de clich\u00e9 pour le transfert {0}
transfer_service.receiver.error_staging_content=Une erreur s''est produite lors de l''activation d''un fichier de contenu pour le transfert {0}. L''identifiant du fichier est {1}
transfer_service.receiver.no_snapshot_received=Une requ\u00eate a \u00e9t\u00e9 re\u00e7ue pour la soumission d''un transfert ({0}) mais aucun fichier de clich\u00e9 correspondant n''a \u00e9t\u00e9 re\u00e7u. 
transfer_service.receiver.error_committing_transfer=Une erreur s''est produite lors de la tentative de soumission du transfert {0}
transfer_service.receiver.transfer_not_found=Aucun enregistrement du transfert requis n''a \u00e9t\u00e9 trouv\u00e9 : {0}
transfer_service.receiver.transfer_cancelled=Le transfert a \u00e9t\u00e9 annul\u00e9 : {0}
transfer_service.no_encoding=Impossible de d\u00e9s\u00e9rialiser la valeur, aucune transformation pour l''encodage {0}
transfer_service.unable_to_deserialise=Impossible de d\u00e9s\u00e9rialiser la valeur
transfer_service.receiver.lock_timed_out=Verrou de transfert expir\u00e9. Identifiant de transfert : {0}
transfer_service.receiver.lock_not_found=Verrou de transfert introuvable
transfer_service.receiver.error_start=Impossible de d\u00e9marrer un transfert
transfer_service.receiver.error_generating_requisite=Impossible de g\u00e9n\u00e9rer une condition de transfert
transfer_service.receiver.error.transfer_to_self=Transfert vers le m\u00eame entrep\u00f4t non autoris\u00e9

transfer_service.missing_endpoint_path=Aucun chemin de destination n''a \u00e9t\u00e9 sp\u00e9cifi\u00e9 pour la cible de transfert : {0}
transfer_service.missing_endpoint_protocol=Aucun protocole de destination n''a \u00e9t\u00e9 sp\u00e9cifi\u00e9 pour la cible de transfert : {0}
transfer_service.missing_endpoint_host=Aucun h\u00f4te de destination n''a \u00e9t\u00e9 sp\u00e9cifi\u00e9 pour la cible de transfert : {0}
transfer_service.missing_endpoint_port=Aucun port de destination n''a \u00e9t\u00e9 sp\u00e9cifi\u00e9 pour la cible de transfert : {0}
transfer_service.missing_endpoint_username=Aucun nom d''utilisateur de destination n''a \u00e9t\u00e9 sp\u00e9cifi\u00e9 pour la cible de transfert : {0}
transfer_service.missing_endpoint_password=Aucun mot de passe de destination n''a \u00e9t\u00e9 sp\u00e9cifi\u00e9 pour la cible de transfert : {0}
