# Transfer service externalised display strings

transfer_service.unable_to_find_transfer_home=N\u00e3o \u00e9 poss\u00edvel localizar o in\u00edcio da transfer\u00eancia: {0}
transfer_service.unable_to_find_transfer_group=N\u00e3o \u00e9 poss\u00edvel localizar o grupo de transfer\u00eancia com nome {0}
transfer_service.unable_to_find_transfer_target=N\u00e3o \u00e9 poss\u00edvel localizar o destino de transfer\u00eancia com nome {0}
transfer_service.unable_to_transfer_async=N\u00e3o \u00e9 poss\u00edvel realizar a transfer\u00eancia ass\u00edncrona
transfer_service.target_exists=N\u00e3o \u00e9 poss\u00edvel criar um novo destino de transfer\u00eancia com o nome {0}, uma vez que j\u00e1 existe um destino com esse nome.
transfer_service.comms.unsupported_protocol=Protocolo n\u00e3o suportado: {0}
transfer_service.comms.unsuccessful_response=C\u00f3digo de resposta malsucedido recebido do servidor de destino: {0}, {1}
transfer_service.comms.http_request_failed=Falha ao executar a solicita\u00e7\u00e3o HTTP {0} para o destino: {1} status: {2}
transfer_service.incompatible_versions=N\u00e3o \u00e9 poss\u00edvel transferir entre transferId de vers\u00f5es incompat\u00edveis:{0} de:{1} para:{2}
transfer_service.no_nodes=Nenhum n\u00f3 de transfer\u00eancia
transfer_service.target_not_enabled=Destino de transfer\u00eancia n\u00e3o ativado {0}
transfer_service.cancelled=Transfer\u00eancia cancelada
transfer_service.failed_to_get_transfer_status=Falha ao recuperar o status da transfer\u00eancia do destino {0}
transfer_service.target_error=O destino de transfer\u00eancia falhou com {0}
transfer_service.unknown_target_error=Erro desconhecido
transfer_service.receiver.no_primary_parent_supplied=N\u00e3o \u00e9 poss\u00edvel transferir, nenhum pai prim\u00e1rio fornecido.
transfer_service.receiver.orphans_exist=N\u00e3o \u00e9 poss\u00edvel transferir, existem \u00f3rf\u00e3os
transfer_service.receiver.content_file_missing=N\u00e3o \u00e9 poss\u00edvel transferir, arquivos de conte\u00fado ausentes.
transfer_service.receiver.failed_to_create_staging_folder=N\u00e3o \u00e9 poss\u00edvel criar o diret\u00f3rio de prepara\u00e7\u00e3o para transfer\u00eancia {0}
transfer_service.receiver.lock_folder_not_found=N\u00e3o \u00e9 poss\u00edvel localizar a pasta de bloqueio especificada: {0}
transfer_service.receiver.temp_folder_not_found=N\u00e3o \u00e9 poss\u00edvel localizar a pasta tempor\u00e1ria especificada para transfer\u00eancia {0}: {1}
transfer_service.receiver.lock_unavailable=O bloqueio da transfer\u00eancia foi reivindicado por outra transfer\u00eancia de entrada. N\u00e3o \u00e9 poss\u00edvel iniciar uma nova transfer\u00eancia.
transfer_service.receiver.record_folder_not_found=Falha em localizar a pasta especificada para manter os registros de transfer\u00eancia de entrada: {0}
transfer_service.receiver.not_lock_owner=Falha na tentativa de realizar a opera\u00e7\u00e3o de transfer\u00eancia. Bloqueio n\u00e3o realizado pela transfer\u00eancia especificada: {0}
transfer_service.receiver.error_ending_transfer=A solicita\u00e7\u00e3o para encerrar uma transfer\u00eancia ({0}) resultou em um erro.
transfer_service.receiver.error_staging_snapshot=Ocorreu um erro durante a prepara\u00e7\u00e3o do arquivo de instant\u00e2neo para transfer\u00eancia {0}
transfer_service.receiver.error_staging_content=Ocorreu um erro durante a prepara\u00e7\u00e3o do arquivo de conte\u00fado para transfer\u00eancia {0}. O ID do arquivo \u00e9 {1}
transfer_service.receiver.no_snapshot_received=Foi recebida uma solicita\u00e7\u00e3o de confirmar uma transfer\u00eancia ({0}), mas nenhum arquivo de instant\u00e2neo correspondente foi recebido. 
transfer_service.receiver.error_committing_transfer=Ocorreu um erro ao tentar confirmar a transfer\u00eancia {0}
transfer_service.receiver.transfer_not_found=Falha em localizar qualquer registro da transfer\u00eancia solicitada: {0}
transfer_service.receiver.transfer_cancelled=A transfer\u00eancia foi cancelada: {0}
transfer_service.no_encoding=N\u00e3o \u00e9 poss\u00edvel desserializar o valor, nenhuma transforma\u00e7\u00e3o para a codifica\u00e7\u00e3o {0}
transfer_service.unable_to_deserialise=N\u00e3o \u00e9 poss\u00edvel desserializar o valor
transfer_service.receiver.lock_timed_out=transferId com tempo limite de bloqueio de transfer\u00eancia: {0}
transfer_service.receiver.lock_not_found=Bloqueio de transfer\u00eancia n\u00e3o encontrado
transfer_service.receiver.error_start=N\u00e3o \u00e9 poss\u00edvel iniciar uma transfer\u00eancia
transfer_service.receiver.error_generating_requisite=N\u00e3o \u00e9 poss\u00edvel gerar o requisito de transfer\u00eancia
transfer_service.receiver.error.transfer_to_self=N\u00e3o \u00e9 permitido transferir para o mesmo reposit\u00f3rio

transfer_service.missing_endpoint_path=N\u00e3o foi especificado um caminho de ponto de extremidade para o destino de transfer\u00eancia: {0}
transfer_service.missing_endpoint_protocol=N\u00e3o foi especificado um protocolo de ponto de extremidade para o destino de transfer\u00eancia: {0}
transfer_service.missing_endpoint_host=N\u00e3o foi especificado um host de ponto de extremidade para o destino de transfer\u00eancia: {0}
transfer_service.missing_endpoint_port=N\u00e3o foi especificada uma porta de ponto de extremidade para o destino de transfer\u00eancia: {0}
transfer_service.missing_endpoint_username=N\u00e3o foi especificado um nome de usu\u00e1rio de ponto de extremidade para o destino de transfer\u00eancia: {0}
transfer_service.missing_endpoint_password=N\u00e3o foi especificada uma senha de ponto de extremidade para o destino de transfer\u00eancia: {0}
