# I18N message properties
empty_message=
left_qoute='
right_quote='

# Multilingual
make_multilingual=\u591a\u8a00\u8a9e\u5316
make_multilingual_tooltip=\u3053\u306e\u6587\u66f8\u3092\u591a\u8a00\u8a9e\u5bfe\u5fdc\u306b\u3059\u308b
make_multilingual_description=\u3053\u306e\u6587\u66f8\u3092\u591a\u8a00\u8a9e\u6587\u66f8\u306b\u5909\u63db\u3057\u307e\u3059\u3002
error_make_multilingual_dialog=\u3053\u306e\u6587\u66f8\u3092\u591a\u8a00\u8a9e\u5316\u3067\u304d\u307e\u305b\u3093\u3002
add_translation=\u7ffb\u8a33\u3092\u8ffd\u52a0
add_translation_tooltip=\u3053\u306e\u6587\u66f8\u306b\u7ffb\u8a33\u3092\u8ffd\u52a0\u3057\u307e\u3059\u3002
add_translation_description=\u6587\u66f8\u306b\u7ffb\u8a33\u3092\u8ffd\u52a0\u3057\u307e\u3059\u3002
error_add_translation_dialog=\u7ffb\u8a33\u3092\u8ffd\u52a0\u3067\u304d\u307e\u305b\u3093\u3002
trad_exists_error=\u3053\u306e\u8a00\u8a9e\u30fb\u5730\u57df\u306e\u7ffb\u8a33\u306f\u3059\u3067\u306b\u5b58\u5728\u3057\u307e\u3059\u3002
add_translation_wc=\u30b3\u30f3\u30c6\u30f3\u30c4\u306e\u306a\u3044\u7ffb\u8a33\u3092\u8ffd\u52a0
add_translation_wc_tooltip=\u6587\u66f8\u306b\u30b3\u30f3\u30c6\u30f3\u30c4\u306e\u306a\u3044\u7ffb\u8a33\u3092\u8ffd\u52a0\u3057\u307e\u3059\u3002
add_translation_wc_description=\u6587\u66f8\u306e\u30d7\u30ed\u30d1\u30c6\u30a3\u306b\u7ffb\u8a33\u3092\u8ffd\u52a0\u3057\u307e\u3059\u3002
error_add_translation_wc_dialog=\u30b3\u30f3\u30c6\u30f3\u30c4\u306e\u306a\u3044\u7ffb\u8a33\u3092\u8ffd\u52a0\u3067\u304d\u307e\u305b\u3093\u3002
ml_common_content_properties=\u5171\u901a\u306e\u591a\u8a00\u8a9e\u30b3\u30f3\u30c6\u30f3\u30c4\u30d7\u30ed\u30d1\u30c6\u30a3
ml_other_options=\u4ed6\u306e\u30aa\u30d7\u30b7\u30e7\u30f3
ml_add_trans_when_diag_close=\u3053\u306e\u30c0\u30a4\u30a2\u30ed\u30b0\u3092\u9589\u3058\u308b\u3068\u304d\u306b\u7ffb\u8a33\u3092\u8ffd\u52a0\u3057\u307e\u3059\u3002
ml_with_content=\u30b3\u30f3\u30c6\u30f3\u30c4\u3042\u308a
ml_just_trans_info=\u30b3\u30f3\u30c6\u30f3\u30c4\u306a\u3057\uff08\u7ffb\u8a33\u60c5\u5831\u306e\u307f\uff09
not_multilingual=\u3053\u306e\u6587\u66f8\u306b\u306f\u591a\u8a00\u8a9e\u306e\u30a2\u30b9\u30da\u30af\u30c8\u304c\u3064\u3044\u3066\u3044\u307e\u305b\u3093\u3002
allow_multilinguism=\u591a\u8a00\u8a9e\u30a2\u30b9\u30da\u30af\u30c8\u3092\u8a31\u53ef
select_language=<\u8a00\u8a9e\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044>
ml_content_info=\u591a\u8a00\u8a9e\u30b3\u30f3\u30c6\u30f3\u30c4\u60c5\u5831
edit_ml_container_properties=\u591a\u8a00\u8a9e\u30b3\u30f3\u30c6\u30f3\u30c4\u30d7\u30ed\u30d1\u30c6\u30a3\u3092\u7de8\u96c6
edit_ml_container_description=\u591a\u8a00\u8a9e\u30b3\u30f3\u30c6\u30f3\u30c4\u306b\u95a2\u3059\u308b\u60c5\u5831\u3092\u5909\u66f4\u3057\u307e\u3059\u3002
error_locale_null=\u3053\u306e\u30ce\u30fc\u30c9\u306e\u8a00\u8a9e\u30fb\u5730\u57df\u3092\u5b9a\u7fa9\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
translator=\u8a33\u8005
manage_multilingual_details_for=\u591a\u8a00\u8a9e\u30b3\u30f3\u30c6\u30f3\u30c4\u306e\u7ba1\u7406\u5bfe\u8c61
manage_multilingual_details=\u591a\u8a00\u8a9e\u30b3\u30f3\u30c6\u30f3\u30c4\u3092\u7ba1\u7406
manage_multilingual_details_tooltip=\u6587\u66f8\u306e\u591a\u8a00\u8a9e\u30d7\u30ed\u30d1\u30c6\u30a3\u3092\u7ba1\u7406
manage_multilingual_details_description=\u3053\u306e\u30da\u30fc\u30b8\u3067\u591a\u8a00\u8a9e\u30b3\u30f3\u30c6\u30f3\u30c4\u3092\u7ba1\u7406\u3057\u307e\u3059\u3002
translations=\u7ffb\u8a33
related_translations=\u95a2\u9023\u7ffb\u8a33
related_content=\u95a2\u9023\u30b3\u30f3\u30c6\u30f3\u30c4
deep_copy=\u30c7\u30a3\u30fc\u30d7\u30b3\u30d4\u30fc
new_edition=\u65b0\u3057\u3044\u7248
new_edition_from=\u3053\u308c\u3088\u308a\u3082\u65b0\u3057\u3044\u7248
new_edition_tooltip=\u3053\u306e\u591a\u8a00\u8a9e\u30b3\u30f3\u30c6\u30f3\u30c4\u304b\u3089\u65b0\u3057\u3044\u7248\u3092\u4f5c\u6210\u3057\u307e\u3059\u3002
properties_close=\u30c0\u30a4\u30a2\u30ed\u30b0\u3092\u9589\u3058\u305f\u5f8c\u306b\u591a\u8a00\u8a9e\u30d7\u30ed\u30d1\u30c6\u30a3\u3092\u7de8\u96c6\u3059\u308b
pivot_translation=\u30d4\u30dc\u30c3\u30c8\u7ffb\u8a33
edition=\u7248
editions=\u7248
current=\u73fe\u5728\u306e
new_edition_wizard_title=\u65b0\u3057\u3044\u7248\u306e\u4f5c\u6210\u30a6\u30a3\u30b6\u30fc\u30c9
new_edition_wizard_desc=\u3053\u306e\u30a6\u30a3\u30b6\u30fc\u30c9\u3067\u306f\u3001\u591a\u8a00\u8a9e\u6587\u66f8\u306e\u65b0\u3057\u3044\u7248\u3092\u4f5c\u6210\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
error_new_edition_wizard=\u3053\u306e\u591a\u8a00\u8a9e\u6587\u66f8\u304b\u3089\u65b0\u3057\u3044\u7248\u3092\u4f5c\u6210\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093\u3002
step1_choose_translation=\u958b\u59cb\u30a2\u30a4\u30c6\u30e0
step1_choose_translation_desc=\u30b9\u30c6\u30c3\u30d7 1\u3001\u7ffb\u8a33\u306e\u30ea\u30b9\u30c8\u304b\u3089\u958b\u59cb\u30a2\u30a4\u30c6\u30e0\u3092\u9078\u629e\u3057\u307e\u3059
new_edition_choose_translation_title=\u30b9\u30c6\u30c3\u30d7 1 - \u958b\u59cb\u30a2\u30a4\u30c6\u30e0
new_edition_choose_translation_desc=\u65b0\u3057\u3044\u7248\u3092\u4f5c\u6210\u3059\u308b\u30b3\u30f3\u30c6\u30f3\u30c4\u30a2\u30a4\u30c6\u30e0\u3092\u9078\u629e\u3057\u307e\u3059\u3002
step2_edition_details=\u7248\u306e\u8a73\u7d30
step1_edition_details_desc=\u30b9\u30c6\u30c3\u30d7 1\u3001\u65b0\u3057\u3044\u7248\u306e\u8a73\u7d30\u3092\u7de8\u96c6\u3057\u307e\u3059
step2_edition_details_desc=\u30b9\u30c6\u30c3\u30d7 2\u3001\u65b0\u3057\u3044\u7248\u306e\u8a73\u7d30\u3092\u7de8\u96c6\u3057\u307e\u3059
step1_new_edition_details_title=\u30b9\u30c6\u30c3\u30d7 1 - \u7248\u306e\u8a73\u7d30
step2_new_edition_details_title=\u30b9\u30c6\u30c3\u30d7 2 - \u7248\u306e\u8a73\u7d30
new_edition_details_desc=\u65b0\u3057\u3044\u7248\u306b\u95a2\u3059\u308b\u60c5\u5831\u3092\u5165\u529b\u3057\u307e\u3059\u3002
step3_edition_summary=\u6982\u8981
step2_edition_summary_desc=\u30b9\u30c6\u30c3\u30d7 2\u3001\u65b0\u3057\u3044\u7248\u306e\u6982\u8981\u3092\u8868\u793a\u3057\u307e\u3059
step3_edition_summary_desc=\u30b9\u30c6\u30c3\u30d7 3\u3001\u65b0\u3057\u3044\u7248\u306e\u6982\u8981\u3092\u8868\u793a\u3057\u307e\u3059
step2_new_edition_summary_title=\u30b9\u30c6\u30c3\u30d7 2 - \u6982\u8981
step3_new_edition_summary_title=\u30b9\u30c6\u30c3\u30d7 3 - \u6982\u8981
new_edition_summary_desc=\u5165\u529b\u3057\u305f\u60c5\u5831\u304c\u4ee5\u4e0b\u306b\u8868\u793a\u3055\u308c\u307e\u3059\u3002
new_edition_finish_instruction=\u5909\u66f4\u3092\u9069\u7528\u3057\u3066\u3053\u306e\u30a6\u30a3\u30b6\u30fc\u30c9\u3092\u9589\u3058\u308b\u306b\u306f\u3001[\u7d42\u4e86]\u3092\u30af\u30ea\u30c3\u30af\u3057\u307e\u3059\u3002
edition_properties=\u7248\u306e\u30d7\u30ed\u30d1\u30c6\u30a3
edition_notes=\u7248\u306e\u30e1\u30e2
modify_translation_properties=\u3053\u306e\u30a6\u30a3\u30b6\u30fc\u30c9\u306e\u7d42\u4e86\u6642\u306b\u7ffb\u8a33\u30d7\u30ed\u30d1\u30c6\u30a3\u3092\u5909\u66f4\u3057\u307e\u3059\u3002
translation_title=\u7ffb\u8a33\u30bf\u30a4\u30c8\u30eb
translation_language=\u7ffb\u8a33\u8a00\u8a9e
translation_author=\u8a33\u8005
new_edition_details=\u65b0\u3057\u3044\u7248\u306e\u8a73\u7d30
create_new_edition_using=\u4f7f\u7528\u3059\u308b\u65b0\u3057\u3044\u7248\u3092\u4f5c\u6210
translations_checked_out_error=\u4ee5\u4e0b\u306e\u7ffb\u8a33\u304c\u30c1\u30a7\u30c3\u30af\u30a2\u30a6\u30c8\u72b6\u614b\u306e\u305f\u3081\u65b0\u3057\u3044\u7248\u3092\u4f5c\u6210\u3067\u304d\u307e\u305b\u3093\u3002
available_translations=\u5229\u7528\u53ef\u80fd\u306a\u7ffb\u8a33
marker_tooltip=\u30c6\u30ad\u30b9\u30c8\u3092\u8868\u793a\u307e\u305f\u306f\u7de8\u96c6\u3059\u308b\u30b3\u30f3\u30c6\u30f3\u30c4\u8a00\u8a9e\u306b\u5909\u66f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
checked_out_by=\u30c1\u30a7\u30c3\u30af\u30a2\u30a6\u30c8\u3057\u3066\u3044\u308b\u30e6\u30fc\u30b6\u30fc
doc_name=\u6587\u66f8\u540d
title_mlcontainer_details=\u591a\u8a00\u8a9e\u6587\u66f8\u306e\u8a73\u7d30

# Versioning of the metadata

versioned_details_of=\u30d0\u30fc\u30b8\u30e7\u30f3\u306e\u8a73\u7d30
versioned_documentdetails_description=\u30d0\u30fc\u30b8\u30e7\u30f3\u7ba1\u7406\u3055\u308c\u305f\u30b3\u30f3\u30c6\u30f3\u30c4\u306e\u8a73\u7d30\u3092\u8868\u793a\u3057\u307e\u3059\u3002
title_versioned_doc_details=\u30d0\u30fc\u30b8\u30e7\u30f3\u7ba1\u7406\u3055\u308c\u305f\u6587\u66f8\u306e\u8a73\u7d30
view_versioned_properties=\u30d0\u30fc\u30b8\u30e7\u30f3\u7ba1\u7406\u3055\u308c\u305f\u30b3\u30f3\u30c6\u30f3\u30c4\u306e\u30d7\u30ed\u30d1\u30c6\u30a3
view_versioned_properties_description=\u30d0\u30fc\u30b8\u30e7\u30f3\u7ba1\u7406\u3055\u308c\u305f\u30b3\u30f3\u30c6\u30f3\u30c4\u306e\u30d7\u30ed\u30d1\u30c6\u30a3\u3092\u8868\u793a\u3057\u307e\u3059\u3002

# Date Pattern
date_pattern=yyyy\u5e74M\u6708d\u65e5
date_time_pattern=yyyy\u5e74M\u6708d\u65e5 HH:mm
time_pattern=HH:mm

# General UI
product_name=Alfresco
view_description=\u3053\u306e\u30d3\u30e5\u30fc\u306b\u306f\u3001\u3053\u306e\u30b9\u30da\u30fc\u30b9\u5185\u306e\u30a2\u30a4\u30c6\u30e0\u304c\u8868\u793a\u3055\u308c\u307e\u3059\u3002
search_description=\u3053\u306e\u30d3\u30e5\u30fc\u306b\u306f\u3001\u691c\u7d22\u7d50\u679c\u304c\u8868\u793a\u3055\u308c\u307e\u3059\u3002
checkinfile_description=\u4ed6\u306e\u30c1\u30fc\u30e0\u30e1\u30f3\u30d0\u30fc\u304c\u4f5c\u696d\u3067\u304d\u308b\u3088\u3046\u306b\u3001\u4f5c\u696d\u30b3\u30d4\u30fc\u3092\u30c1\u30a7\u30c3\u30af\u30a4\u30f3\u3057\u307e\u3059\u3002
checkoutfilelink_description=\u30c1\u30a7\u30c3\u30af\u30a2\u30a6\u30c8\u3057\u305f\u30d5\u30a1\u30a4\u30eb\u3092\u7de8\u96c6\u3059\u308b\u304b\u3001\u30c1\u30a7\u30c3\u30af\u30a2\u30a6\u30c8\u3092\u30ad\u30e3\u30f3\u30bb\u30eb\u3059\u308b\u3001\u307e\u305f\u306f\u4f5c\u696d\u3092\u7d9a\u884c\u3067\u304d\u307e\u3059\u3002
checkoutfile_description=\u30c1\u30a7\u30c3\u30af\u30a2\u30a6\u30c8\u60c5\u5831\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
doneediting_description=\u4ed6\u306e\u30c1\u30fc\u30e0\u30e1\u30f3\u30d0\u30fc\u304c\u4f5c\u696d\u3067\u304d\u308b\u3088\u3046\u306b\u3001\u4f5c\u696d\u7528\u30b3\u30d4\u30fc\u306e\u7de8\u96c6\u3092\u7d42\u4e86\u3057\u3066\u304f\u3060\u3055\u3044\u3002
documentdetails_description=\u30b3\u30f3\u30c6\u30f3\u30c4\u306e\u8a73\u7d30\u3092\u8868\u793a\u3057\u307e\u3059\u3002
linkdetails_description=\u30ea\u30f3\u30af\u30aa\u30d6\u30b8\u30a7\u30af\u30c8\u306e\u8a73\u7d30\u3092\u8868\u793a\u3057\u307e\u3059\u3002
previewdocument_description=\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u5185\u306e\u30b3\u30f3\u30c6\u30f3\u30c4\u307e\u305f\u306f\u30b9\u30da\u30fc\u30b9\u3092\u30d7\u30ec\u30d3\u30e5\u30fc\u3057\u307e\u3059\u3002
spacedetails_description=\u30b9\u30da\u30fc\u30b9\u306e\u8a73\u7d30\u3092\u8868\u793a\u3057\u307e\u3059\u3002
undocheckoutfile_description=\u6587\u66f8\u306e\u30c1\u30a7\u30c3\u30af\u30a2\u30a6\u30c8\u3092\u30ad\u30e3\u30f3\u30bb\u30eb\u3057\u3001\u5909\u66f4\u3092\u5ec3\u68c4\u3057\u307e\u3059\u3002
cancel_editing_file_description=\u6587\u66f8\u306e\u7de8\u96c6\u3092\u30ad\u30e3\u30f3\u30bb\u30eb\u3057\u3001\u5909\u66f4\u3092\u5ec3\u68c4\u3057\u307e\u3059\u3002
updatefile_description=\u30b3\u30f3\u30d4\u30e5\u30fc\u30bf\u306e\u30b3\u30f3\u30c6\u30f3\u30c4\u3067\u30ea\u30dd\u30b8\u30c8\u30ea\u306e\u6587\u66f8\u3092\u66f4\u65b0\u3057\u307e\u3059\u3002
editfile_description=\u30d5\u30a1\u30a4\u30eb\u306e\u30b3\u30f3\u30c6\u30f3\u30c4\u3092\u7de8\u96c6\u3057\u307e\u3059\u3002
editfileinline_description=\u6587\u66f8\u306e\u30b3\u30f3\u30c6\u30f3\u30c4\u3092\u7de8\u96c6\u3057\u3001[\u4fdd\u5b58]\u3092\u30af\u30ea\u30c3\u30af\u3057\u307e\u3059\u3002
createfile_description=\u65b0\u898f\u30b3\u30f3\u30c6\u30f3\u30c4\u3092\u5165\u529b\u3057\u307e\u3059\u3002
manageusers_description=\u30ea\u30dd\u30b8\u30c8\u30ea\u306e\u30e6\u30fc\u30b6\u30fc\u3092\u7ba1\u7406\u3057\u307e\u3059\u3002
manage_invited_users_description=\u30b9\u30da\u30fc\u30b9\u306b\u30a2\u30af\u30bb\u30b9\u3059\u308b\u30e6\u30fc\u30b6\u30fc\u306b\u4e0e\u3048\u305f\u6a29\u9650\u3092\u7ba1\u7406\u3057\u307e\u3059\u3002
manage_content_users_description=\u30b3\u30f3\u30c6\u30f3\u30c4\u306b\u30a2\u30af\u30bb\u30b9\u3059\u308b\u30e6\u30fc\u30b6\u30fc\u306b\u4e0e\u3048\u305f\u6a29\u9650\u3092\u7ba1\u7406\u3057\u307e\u3059\u3002
modify_user_roles_description=\u30b9\u30da\u30fc\u30b9\u306b\u30a2\u30af\u30bb\u30b9\u3059\u308b\u30e6\u30fc\u30b6\u30fc\u306b\u4e0e\u3048\u305f\u6a29\u9650\u3092\u5909\u66f4\u3057\u307e\u3059\u3002
modify_content_user_roles_description=\u30b3\u30f3\u30c6\u30f3\u30c4\u306b\u30a2\u30af\u30bb\u30b9\u3059\u308b\u30e6\u30fc\u30b6\u30fc\u306b\u4e0e\u3048\u305f\u6a29\u9650\u3092\u5909\u66f4\u3057\u307e\u3059\u3002
advancedsearch_description=\u30ea\u30dd\u30b8\u30c8\u30ea\u3092\u3088\u308a\u8a73\u7d30\u306a\u6761\u4ef6\u3067\u691c\u7d22\u3067\u304d\u307e\u3059\u3002
edit_content_description=\u30b3\u30f3\u30c6\u30f3\u30c4\u306e\u30d7\u30ed\u30d1\u30c6\u30a3\u3092\u5909\u66f4\u3057\u3001[OK]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
view_content_description=\u30b3\u30f3\u30c6\u30f3\u30c4\u306e\u30d7\u30ed\u30d1\u30c6\u30a3\u3092\u8868\u793a\u3057\u307e\u3059\u3002
editcategory_description=\u6587\u66f8\u306e\u30ab\u30c6\u30b4\u30ea\u3092\u8a2d\u5b9a\u3057\u3001[OK]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
editcategory_space_description=\u30b9\u30da\u30fc\u30b9\u306e\u30ab\u30c6\u30b4\u30ea\u3092\u8a2d\u5b9a\u3057\u3001[OK]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
editworkflow_description=\u7c21\u6613\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u306e\u30d7\u30ed\u30d1\u30c6\u30a3\u3092\u5909\u66f4\u3057\u3001[OK]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
editspace_description=\u30b9\u30da\u30fc\u30b9\u306e\u30d7\u30ed\u30d1\u30c6\u30a3\u3092\u5909\u66f4\u3057\u3001[OK]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
editlink_description=\u30ea\u30f3\u30af\u30aa\u30d6\u30b8\u30a7\u30af\u30c8\u306e\u30d7\u30ed\u30d1\u30c6\u30a3\u3092\u5909\u66f4\u3057\u3001[OK]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
create_space_description=\u65b0\u898f\u30b9\u30da\u30fc\u30b9\u306b\u95a2\u3059\u308b\u60c5\u5831\u3092\u5165\u529b\u3057\u3001[\u30b9\u30da\u30fc\u30b9\u306e\u4f5c\u6210]\u30dc\u30bf\u30f3\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
space_rules_description=\u3053\u306e\u30d3\u30e5\u30fc\u306b\u306f\u3001\u3053\u306e\u30b9\u30da\u30fc\u30b9\u306e\u30b3\u30f3\u30c6\u30f3\u30c4\u306b\u9069\u7528\u3055\u308c\u308b\u3059\u3079\u3066\u306e\u30eb\u30fc\u30eb\u304c\u8868\u793a\u3055\u308c\u307e\u3059\u3002
warning_inline=\u3053\u306e\u64cd\u4f5c\u306f\u3001HTML\u304b\u30d7\u30ec\u30fc\u30f3\u30c6\u30ad\u30b9\u30c8\u6587\u66f8\u3067\u306e\u307f\u884c\u3046\u3053\u3068\u3092\u304a\u52e7\u3081\u3057\u307e\u3059\u3002
categories_description=\u3053\u306e\u30d3\u30e5\u30fc\u3067\u306f\u3001\u30ab\u30c6\u30b4\u30ea\u306e\u968e\u5c64\u3092\u95b2\u89a7\u307e\u305f\u306f\u5909\u66f4\u3067\u304d\u307e\u3059\u3002
new_category_description=\u65b0\u898f\u30ab\u30c6\u30b4\u30ea\u306e\u60c5\u5831\u3092\u5165\u529b\u3057\u3001[\u30ab\u30c6\u30b4\u30ea\u306e\u4f5c\u6210]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
status_message_default=\u30e1\u30c3\u30bb\u30fc\u30b8\u304c\u3042\u308a\u307e\u305b\u3093\u3002
no_icons_found=\u30a2\u30a4\u30b3\u30f3\u304c\u898b\u3064\u304b\u308a\u307e\u305b\u3093
required_field=\u5fc5\u9808\u30d5\u30a3\u30fc\u30eb\u30c9
no_data=--

# Download document
download_doc=\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9


# Offline editing
click_here= \u3053\u3053\u3092\u30af\u30ea\u30c3\u30af
offline_help=\u30aa\u30d5\u30e9\u30a4\u30f3\u7de8\u96c6\u306e\u30d8\u30eb\u30d7\u3092\u8868\u793a\u3059\u308b\u306b\u306f\u3001
offline_download=\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u306f\u3059\u3050\u306b\u81ea\u52d5\u7684\u306b\u958b\u59cb\u3055\u308c\u307e\u3059\u3002 \u958b\u59cb\u3055\u308c\u306a\u3044\u5834\u5408\u306f\u3001\u30bf\u30a4\u30de\u30fc\u306e\u6a2a\u306b\u3042\u308b\u30ea\u30f3\u30af\u3092\u4f7f\u7528\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u6b8b\u308a\u6642\u9593\uff08\u79d2\uff09:
offline_start_download=\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3092\u958b\u59cb
offline_download_auto_change=\u30aa\u30d5\u30e9\u30a4\u30f3\u7de8\u96c6\u306e\u9078\u629e\u6642\u306b\u30d5\u30a1\u30a4\u30eb\u306e\u81ea\u52d5\u30c0\u30a6\u30ed\u30fc\u30c9\u3092\u958b\u59cb\u3057\u305f\u304f\u306a\u3044\u5834\u5408\u306f\u3001
offline_download_not_started=\u6587\u66f8\u306e\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u304c\u958b\u59cb\u3055\u308c\u306a\u3044\u5834\u5408\u306f\u3001
offline_editing=\u30aa\u30d5\u30e9\u30a4\u30f3\u7de8\u96c6
offline_title=\u30aa\u30d5\u30e9\u30a4\u30f3\u7de8\u96c6\u7528\u306b''{0}''\u3092\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3057\u307e\u3059\u3002

# UI Component messages
done=\u5b8c\u4e86
yes=\u306f\u3044
no=\u3044\u3044\u3048
error=\u30a8\u30e9\u30fc
no_not_now=\u5f8c\u3067
kilobyte=KB
megabyte=MB
gigabyte=GB
locked_you=\u30ed\u30c3\u30af\u3055\u308c\u305f\u30a2\u30a4\u30c6\u30e0
locked_user={0,choice,0#SHOULD_NOT_HAPPEN|1#\u30e6\u30fc\u30b6\u30fc|1<\u30e6\u30fc\u30b6\u30fc}
wizard_errors=\u4ee5\u4e0b\u306e\u30a8\u30e9\u30fc\u3092\u4fee\u6b63\u3057\u3066\u304f\u3060\u3055\u3044\u3002
last_page=\u6700\u5f8c\u306e\u30da\u30fc\u30b8
next_page=\u6b21\u306e\u30da\u30fc\u30b8
prev_page=\u524d\u306e\u30da\u30fc\u30b8
first_page=\u6700\u521d\u306e\u30da\u30fc\u30b8
page_info={0} / {1} \u30da\u30fc\u30b8
go_up=\u4e0a\u3078
ok=OK
go=\u79fb\u52d5
to=\u7d42\u4e86\u65e5
from=\u958b\u59cb\u65e5
options=\u30aa\u30d7\u30b7\u30e7\u30f3
other_options=\u4ed6\u306e\u30aa\u30d7\u30b7\u30e7\u30f3
local=\u30ed\u30fc\u30ab\u30eb
inherited=\u7d99\u627f\u3055\u308c\u305f
search=\u691c\u7d22
advanced_search=\u30a2\u30c9\u30d0\u30f3\u30b9\u30c9\u691c\u7d22
value_not_set=\u672a\u8a2d\u5b9a
description_not_set=\u8aac\u660e\u30bb\u30c3\u30c8\u304c\u3042\u308a\u307e\u305b\u3093\u3002
clear=\u7d50\u679c\u306e\u30af\u30ea\u30a2
results_contains=''{0}''\u306e\u7d50\u679c\u3002
results_contains_filter=''{1}'' \u5185\u306e ''{0}''\u306e\u7d50\u679c\u3002
details_view=\u8a73\u7d30\u8868\u793a
view_icon=\u30a2\u30a4\u30b3\u30f3\u8868\u793a
view_browse=\u95b2\u89a7\u8868\u793a
create_options=\u4f5c\u6210
more_options=\u305d\u306e\u4ed6\u306e\u30a2\u30af\u30b7\u30e7\u30f3...
more_actions=\u305d\u306e\u4ed6\u306e\u30a2\u30af\u30b7\u30e7\u30f3
more_options_space=\u3053\u306e\u30b9\u30da\u30fc\u30b9\u306e\u8a73\u7d30\u306a\u30a2\u30af\u30b7\u30e7\u30f3
more_options_file=\u3053\u306e\u6587\u66f8\u306e\u8a73\u7d30\u306a\u30a2\u30af\u30b7\u30e7\u30f3
select_space_prompt=\u30b9\u30da\u30fc\u30b9\u3092\u9078\u629e\u3059\u308b\u306b\u306f\u3001\u3053\u3053\u3092\u30af\u30ea\u30c3\u30af
select_existing_space_prompt=\u65e2\u5b58\u306e\u30b9\u30da\u30fc\u30b9\u3092\u9078\u629e\u3059\u308b\u306b\u306f\u3001\u3053\u3053\u3092\u30af\u30ea\u30c3\u30af
select_home_space_prompt=\u30db\u30fc\u30e0\u30b9\u30da\u30fc\u30b9\u306e\u5834\u6240\u3092\u9078\u629e\u3059\u308b\u306b\u306f\u3001\u3053\u3053\u3092\u30af\u30ea\u30c3\u30af
select_category_prompt=\u30ab\u30c6\u30b4\u30ea\u3092\u9078\u629e\u3059\u308b\u306b\u306f\u3001\u3053\u3053\u3092\u30af\u30ea\u30c3\u30af
select_destination_prompt=\u5b9b\u5148\u3092\u9078\u629e\u3059\u308b\u306b\u306f\u3001\u3053\u3053\u3092\u30af\u30ea\u30c3\u30af
select_web_project_folder=Web\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u30d5\u30a9\u30eb\u30c0\u3092\u9078\u629e\u3059\u308b\u306b\u306f\u3001\u3053\u3053\u3092\u30af\u30ea\u30c3\u30af
add_new=\u65b0\u898f\u8ffd\u52a0
change=\u5909\u66f4
select=\u9078\u629e
set=\u8a2d\u5b9a
no_categories_applied=\u3053\u306e\u6587\u66f8\u306b\u306f\u30ab\u30c6\u30b4\u30ea\u304c\u307e\u3060\u9069\u7528\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
has_following_categories=\u3053\u306e\u6587\u66f8\u306b\u306f\u6b21\u306e\u30ab\u30c6\u30b4\u30ea\u304c\u9069\u7528\u3055\u308c\u307e\u3059...
no_categories_applied_space=\u3053\u306e\u30b9\u30da\u30fc\u30b9\u306b\u306f\u307e\u3060\u30ab\u30c6\u30b4\u30ea\u304c\u9069\u7528\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
has_following_categories_space=\u3053\u306e\u30b9\u30da\u30fc\u30b9\u306b\u306f\u6b21\u306e\u30ab\u30c6\u30b4\u30ea\u304c\u9069\u7528\u3055\u308c\u3066\u3044\u307e\u3059...
moved=\u79fb\u52d5\u6e08\u307f
copied=\u30b3\u30d4\u30fc\u6e08\u307f
clipboard=\u30af\u30ea\u30c3\u30d7\u30dc\u30fc\u30c9
node_added_clipboard=1\u3064\u306e\u30a2\u30a4\u30c6\u30e0\u304c\u30af\u30ea\u30c3\u30d7\u30dc\u30fc\u30c9\u306b\u8ffd\u52a0\u3055\u308c\u307e\u3057\u305f\u3002\u73fe\u5728\u30af\u30ea\u30c3\u30d7\u30dc\u30fc\u30c9\u306b\u306f{0}\u500b\u306e\u30a2\u30a4\u30c6\u30e0\u304c\u3042\u308a\u307e\u3059\u3002\u96c6\u3081\u305f\u3059\u3079\u3066\u306e\u30a2\u30a4\u30c6\u30e0\u3092\u8cbc\u308a\u4ed8\u3051\u308b\u306b\u306f\u3001\u76ee\u7684\u306e\u30b9\u30da\u30fc\u30b9\u306b\u79fb\u52d5\u3057\u3066\u304b\u3089\u3001[\u305d\u306e\u4ed6\u306e\u30a2\u30af\u30b7\u30e7\u30f3]\u30e1\u30cb\u30e5\u30fc\u306e[\u3059\u3079\u3066\u8cbc\u308a\u4ed8\u3051]\u3092\u9078\u629e\u3057\u307e\u3059\u3002
node_added_clipboard_avm=1\u3064\u306e\u30a2\u30a4\u30c6\u30e0\u304c\u30af\u30ea\u30c3\u30d7\u30dc\u30fc\u30c9\u306b\u8ffd\u52a0\u3055\u308c\u307e\u3057\u305f\u3002 \u73fe\u5728\u30af\u30ea\u30c3\u30d7\u30dc\u30fc\u30c9\u306b\u306f{0}\u500b\u306e\u30a2\u30a4\u30c6\u30e0\u304c\u3042\u308a\u307e\u3059\u3002 \u30b5\u30a4\u30c9\u30d0\u30fc\u306b\u3042\u308b\u3053\u308c\u3089\u306e\u30a2\u30a4\u30c6\u30e0\u306b\u30a2\u30af\u30bb\u30b9\u3059\u308b\u306b\u306f\u3001\u5de6\u4e0a\u306e\u30e1\u30cb\u30e5\u30fc\u306e[\u30b7\u30a7\u30eb\u30d5]\u30d7\u30e9\u30b0\u30a4\u30f3\u3092\u9078\u629e\u3057\u307e\u3059\u3002
not_suitable_view_for_paste_warn=\u73fe\u5728\u306e\u30d3\u30e5\u30fc\u306b\''{0}\''\u3092\u8cbc\u308a\u4ed8\u3051\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002\u6709\u52b9\u306a\u8cbc\u308a\u4ed8\u3051\u5148\u306b\u79fb\u52d5\u3057\u3066\u304f\u3060\u3055\u3044\u3002
recent_spaces=\u6700\u8fd1\u4f7f\u7528\u3057\u305f\u30b9\u30da\u30fc\u30b9
shortcuts=\u30b7\u30e7\u30fc\u30c8\u30ab\u30c3\u30c8
company_home=\u30ab\u30f3\u30d1\u30cb\u30fc\u30db\u30fc\u30e0
my_home=\u3042\u306a\u305f\u306e\u30db\u30fc\u30e0
guest_home=\u30b2\u30b9\u30c8\u30db\u30fc\u30e0
new_search=\u65b0\u898f\u691c\u7d22
search_results=\u691c\u7d22\u7d50\u679c
search_detail=\''{0}\''\u306e\u691c\u7d22\u7d50\u679c\u306f\u4ee5\u4e0b\u306e\u3068\u304a\u308a\u3067\u3059
close_search=\u691c\u7d22\u7d42\u4e86
browse_spaces=\u30b9\u30da\u30fc\u30b9\u306e\u95b2\u89a7
browse_content=\u30b3\u30f3\u30c6\u30f3\u30c4\u30a2\u30a4\u30c6\u30e0
location=\u5834\u6240
toggle_shelf=\u30b5\u30a4\u30c9\u30d0\u30fc\u3092\u96a0\u3059\u307e\u305f\u306f\u8868\u793a
actions=\u30a2\u30af\u30b7\u30e7\u30f3
view=\u8868\u793a
view_details=\u8a73\u7d30\u3092\u8868\u793a
view_details_file=\u30d5\u30a1\u30a4\u30eb\u306e\u8a73\u7d30\u3092\u8868\u793a
change_details=\u8a73\u7d30\u306e\u5909\u66f4
update=\u66f4\u65b0
download=\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9
cut=\u5207\u308a\u53d6\u308a
copy=\u30b3\u30d4\u30fc
paste=\u8cbc\u4ed8\u3051
remove=\u53d6\u308a\u9664\u304f
change_roles=\u5f79\u5272\u306e\u5909\u66f4
change_user_roles=\u30e6\u30fc\u30b6\u30fc\u5f79\u5272\u306e\u5909\u66f4
paste_item=\u30a2\u30a4\u30c6\u30e0\u306e\u8cbc\u4ed8\u3051
paste_link=\u30ea\u30f3\u30af\u3068\u3057\u3066\u8cbc\u4ed8\u3051
paste_all=\u3059\u3079\u3066\u8cbc\u4ed8\u3051
remove_item=\u30a2\u30a4\u30c6\u30e0\u3092\u53d6\u308a\u9664\u304f
remove_all=\u3059\u3079\u3066\u53d6\u308a\u9664\u304f
close=\u9589\u3058\u308b
invite=\u62db\u5f85
invite_user=\u30e6\u30fc\u30b6\u30fc\u306e\u62db\u5f85
filter_contents=\u30b3\u30f3\u30c6\u30f3\u30c4\u306e\u30d5\u30a3\u30eb\u30bf\u30ea\u30f3\u30b0
users=\u30e6\u30fc\u30b6\u30fc
groups=\u30b0\u30eb\u30fc\u30d7
resetall=\u3059\u3079\u3066\u30ea\u30bb\u30c3\u30c8
content_rules=\u30b3\u30f3\u30c6\u30f3\u30c4\u30eb\u30fc\u30eb
view_in_browser=\u30d6\u30e9\u30a6\u30b6\u3067\u8868\u793a
view_in_webdav=WebDAV\u3067\u8868\u793a
view_in_cifs=CIFS\u3067\u8868\u793a
download_content=\u30b3\u30f3\u30c6\u30f3\u30c4\u306e\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9
details_page_bookmark=\u8a73\u7d30\u30da\u30fc\u30b8 URL
details_browse_bookmark=\u95b2\u89a7\u30da\u30fc\u30b8 URL
noderef_link=Alfresco Node Reference
links=\u30ea\u30f3\u30af
create_shortcut=\u30b7\u30e7\u30fc\u30c8\u30ab\u30c3\u30c8\u306e\u4f5c\u6210
navigation=\u30ca\u30d3\u30b2\u30fc\u30b7\u30e7\u30f3
next_item=\u6b21\u306e\u30a2\u30a4\u30c6\u30e0
previous_item=\u524d\u306e\u30a2\u30a4\u30c6\u30e0
cancel=\u30ad\u30e3\u30f3\u30bb\u30eb
upload=\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9
homespace=\u30db\u30fc\u30e0\u30b9\u30da\u30fc\u30b9
network_folder=\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u30d5\u30a9\u30eb\u30c0\u3092\u958b\u304f
other_action=\u30a2\u30af\u30b7\u30e7\u30f3\u306e\u5b9f\u884c
information=\u60c5\u5831
move=\u79fb\u52d5
type=\u30bf\u30a4\u30d7
tag=\u30bf\u30b0
encoding=\u30a8\u30f3\u30b3\u30fc\u30c7\u30a3\u30f3\u30b0
aspect=\u30a2\u30b9\u30da\u30af\u30c8
workflow=\u30ef\u30fc\u30af\u30d5\u30ed\u30fc
workflows=\u30ef\u30fc\u30af\u30d5\u30ed\u30fc
rules=\u30eb\u30fc\u30eb
system_error=\u30b7\u30b9\u30c6\u30e0\u30a8\u30e9\u30fc
login=\u30ed\u30b0\u30a4\u30f3
templates=\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8
template=\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8
rss_template=RSS\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8
select_button=\u9078\u629e\u30fb\u30fb\u30fb
select_items=\u30a2\u30a4\u30c6\u30e0\u306e\u9078\u629e
select_an_item=\u30a2\u30a4\u30c6\u30e0\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044
selected_items=\u9078\u629e\u3057\u305f\u30a2\u30a4\u30c6\u30e0
add_to_list_button=\u30ea\u30b9\u30c8\u306b\u8ffd\u52a0
none=\u306a\u3057
no_selected_items=\u9078\u629e\u3055\u308c\u3066\u3044\u308b\u30a2\u30a4\u30c6\u30e0\u304c\u3042\u308a\u307e\u305b\u3093\u3002
search_select_item=\u30a2\u30a4\u30c6\u30e0\u3092\u691c\u7d22\u3057\u3066\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
search_select_items=\u30a2\u30a4\u30c6\u30e0\u3092\u691c\u7d22\u3057\u3066\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
search_minimum=\u691c\u7d22\u306b\u5fc5\u8981\u306a\u60c5\u5831\u304c\u5165\u529b\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002\u5024\u3092\u6700\u4f4e1\u3064\u5165\u529b\u3059\u308b\u304b\u3001\u691c\u7d22\u3059\u308b\u5834\u6240\u3092\u9078\u629e\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002\u30c6\u30ad\u30b9\u30c8\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u306f{0}\u6587\u5b57\u4ee5\u4e0a\u5165\u529b\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
filter=\u30d5\u30a3\u30eb\u30bf
choose_icon=\u30a2\u30a4\u30b3\u30f3\u306e\u9078\u629e
security=\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3
all_formats=\u3059\u3079\u3066\u306e\u30d5\u30a9\u30fc\u30de\u30c3\u30c8
rules_count=\u3053\u306e\u30b9\u30da\u30fc\u30b9\u306b\u9069\u7528\u3055\u308c\u3066\u3044\u308b\u30eb\u30fc\u30eb\u306e\u6570
working_copy_document=\u4f5c\u696d\u7528\u30b3\u30d4\u30fc
copy_of=\u30b3\u30d4\u30fc\u5bfe\u8c61
link_to=\u30ea\u30f3\u30af\u5148
icon=\u30a2\u30a4\u30b3\u30f3
lock=\u30ed\u30c3\u30af
unlock=\u30a2\u30f3\u30ed\u30c3\u30af
items_per_page=\u30a2\u30a4\u30c6\u30e0/\u30da\u30fc\u30b8
raise_issue=\u30b5\u30dd\u30fc\u30c8
click_to_set_date=\u30af\u30ea\u30c3\u30af\u3057\u3066\u65e5\u4ed8\u3092\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044
today=\u4eca\u65e5
reset=\u30ea\u30bb\u30c3\u30c8
label=\u30e9\u30d9\u30eb
edit_doc_offline=\u30aa\u30d5\u30e9\u30a4\u30f3\u7de8\u96c6
edit_doc_online=\u30aa\u30f3\u30e9\u30a4\u30f3\u7de8\u96c6
upload_new_version=\u65b0\u898f\u30d0\u30fc\u30b8\u30e7\u30f3\u3092\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9
checkin_this_file=\u3053\u306e\u30d5\u30a1\u30a4\u30eb\u3092\u30c1\u30a7\u30c3\u30af\u30a4\u30f3
cannot_delete_node_has_working_copy=\u30d5\u30a1\u30a4\u30eb \''{0}\'' \u306f\u3001\u95a2\u9023\u3059\u308b\u4f5c\u696d\u7528\u30b3\u30d4\u30fc\u304c\u3042\u308b\u305f\u3081\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3002
unknown=\u4e0d\u660e
picker_search_min=\u691c\u7d22\u3092\u5b9f\u884c\u3059\u308b\u306b\u306f\u3001\u6700\u4f4e{0}\u6587\u5b57\u5165\u529b\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
locked=\u30ed\u30c3\u30af\u6e08\u307f
no_task_resources=\u30bf\u30b9\u30af\u30ea\u30bd\u30fc\u30b9\u306a\u3057

# Properties
username=\u30e6\u30fc\u30b6\u30fc\u540d
joindate=\u53c2\u52a0\u65e5
roles=\u5f79\u5272
help=\u30d8\u30eb\u30d7
name=\u540d\u524d
password=\u30d1\u30b9\u30ef\u30fc\u30c9
confirm=\u78ba\u8a8d
path=\u30d1\u30b9
description=\u8aac\u660e
created=\u4f5c\u6210\u6e08\u307f
modified=\u5909\u66f4\u6e08\u307f
created_date=\u4f5c\u6210\u65e5
modified_date=\u5909\u66f4\u65e5
size=\u30b5\u30a4\u30ba
title=\u30bf\u30a4\u30c8\u30eb
author=\u4f5c\u6210\u8005
date=\u65e5\u4ed8
mimetype=\u30d5\u30a9\u30fc\u30de\u30c3\u30c8
modifier=\u4fee\u6b63\u8005
locale=\u5730\u57df
quota=\u30af\u30a9\u30fc\u30bf
sizeCurrent=\u4f7f\u7528\u91cf
sizeQuota=\u30af\u30a9\u30fc\u30bf
start_date=\u958b\u59cb\u65e5
percent_completed=\u9032\u884c\u72b6\u6cc1

# Repo permission display labels
# Note - these come from the server, the english translation is generally the same
Administrator=\u7ba1\u7406\u8005
Consumer=\u30b2\u30b9\u30c8
Coordinator=\u30b3\u30fc\u30c7\u30a3\u30cd\u30fc\u30bf
Collaborator=\u5171\u540c\u4f5c\u696d\u8005
Contributor=\u30b3\u30f3\u30c8\u30ea\u30d3\u30e5\u30fc\u30bf
Editor=\u7de8\u96c6\u8005
All=\u3059\u3079\u3066
FullControl=\u30d5\u30eb\u30b3\u30f3\u30c8\u30ed\u30fc\u30eb
ContentManager=\u30b3\u30f3\u30c6\u30f3\u30c4\u30de\u30cd\u30fc\u30b8\u30e3
ContentPublisher=\u30b3\u30f3\u30c6\u30f3\u30c4\u767a\u884c\u8005
ContentContributor=\u30b3\u30f3\u30c6\u30f3\u30c4\u30b3\u30f3\u30c8\u30ea\u30d3\u30e5\u30fc\u30bf
ContentReviewer=\u30b3\u30f3\u30c6\u30f3\u30c4\u30ec\u30d3\u30e5\u30a2

edit_details=\u8a73\u7d30\u7de8\u96c6

# Actions
delete=\u524a\u9664
edit=\u7de8\u96c6
checkin=\u30c1\u30a7\u30c3\u30af\u30a4\u30f3
checkout=\u30c1\u30a7\u30c3\u30af\u30a2\u30a6\u30c8
done_editing=\u7de8\u96c6\u5b8c\u4e86
checkout_document=\u3053\u306e\u6587\u66f8\u3092\u30c1\u30a7\u30c3\u30af\u30a2\u30a6\u30c8
undocheckout=\u30c1\u30a7\u30c3\u30af\u30a2\u30a6\u30c8\u3092\u5143\u306b\u623b\u3059
cancel_editing=\u7de8\u96c6\u30ad\u30e3\u30f3\u30bb\u30eb 
delete_space=\u30b9\u30da\u30fc\u30b9\u306e\u524a\u9664
delete_file=\u30d5\u30a1\u30a4\u30eb\u306e\u524a\u9664
delete_rule=\u30eb\u30fc\u30eb\u306e\u524a\u9664
delete_user=\u30e6\u30fc\u30b6\u30fc\u306e\u524a\u9664
remove_user=\u30e6\u30fc\u30b6\u30fc\u3092\u53d6\u308a\u9664\u304f
create_space=\u30b9\u30da\u30fc\u30b9\u306e\u4f5c\u6210
add_content=\u30b3\u30f3\u30c6\u30f3\u30c4\u306e\u8ffd\u52a0
create_content=\u30b3\u30f3\u30c6\u30f3\u30c4\u306e\u4f5c\u6210
create_form=\u30d5\u30a9\u30fc\u30e0\u306e\u4f5c\u6210
edit_form=\u30d5\u30a9\u30fc\u30e0\u306e\u7de8\u96c6
create_web_form=Web\u30d5\u30a9\u30fc\u30e0\u306e\u4f5c\u6210
edit_web_form=Web\u30d5\u30a9\u30fc\u30e0\u306e\u7de8\u96c6
regenerate_renditions=\u30ec\u30f3\u30c7\u30a3\u30b7\u30e7\u30f3\u306e\u518d\u751f\u6210
add_multiple_files=\u8907\u6570\u30d5\u30a1\u30a4\u30eb\u306e\u8ffd\u52a0
import_directory=\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u306e\u30a4\u30f3\u30dd\u30fc\u30c8
advanced_space_wizard=\u30a2\u30c9\u30d0\u30f3\u30b9\u30c9\u30b9\u30da\u30fc\u30b9\u30a6\u30a3\u30b6\u30fc\u30c9
create_rule=\u30eb\u30fc\u30eb\u306e\u4f5c\u6210
reapply_rules=\u30b9\u30da\u30fc\u30b9\u306b\u30eb\u30fc\u30eb\u3092\u518d\u9069\u7528
reapply_rules_to_children=\u30b9\u30da\u30fc\u30b9\u3068\u30b5\u30d6\u30b9\u30da\u30fc\u30b9\u306b\u30eb\u30fc\u30eb\u3092\u518d\u9069\u7528
reapply_rules_success=\u30eb\u30fc\u30eb\u306f\u6b63\u5e38\u306b\u518d\u9069\u7528\u3055\u308c\u307e\u3057\u305f\u3002
ignore_inherited_rules=\u7d99\u627f\u3055\u308c\u305f\u30eb\u30fc\u30eb\u3092\u7121\u8996
include_inherited_rules=\u7d99\u627f\u3055\u308c\u305f\u30eb\u30fc\u30eb\u3092\u542b\u3081\u308b
inherited_rules_being_ignored=\u7d99\u627f\u3055\u308c\u305f\u30eb\u30fc\u30eb\u306f\u7121\u8996\u3055\u308c\u307e\u3059\u3002
manage_rules=\u30b3\u30f3\u30c6\u30f3\u30c4\u30eb\u30fc\u30eb\u306e\u7ba1\u7406
manage_users=\u30b7\u30b9\u30c6\u30e0\u30e6\u30fc\u30b6\u30fc\u306e\u7ba1\u7406
manage_groups=\u30e6\u30fc\u30b6\u30fc\u30b0\u30eb\u30fc\u30d7\u306e\u7ba1\u7406
manage_invited_users=\u30b9\u30da\u30fc\u30b9\u30e6\u30fc\u30b6\u30fc\u306e\u7ba1\u7406
manage_content_users=\u30b3\u30f3\u30c6\u30f3\u30c4\u30e6\u30fc\u30b6\u30fc\u306e\u7ba1\u7406
modify_user_roles=\u30e6\u30fc\u30b6\u30fc\u306e\u5f79\u5272\u306e\u5909\u66f4
modify=\u4fee\u6b63
logout=\u30ed\u30b0\u30a2\u30a6\u30c8
add=\u8ffd\u52a0
node_browser=\u30ce\u30fc\u30c9\u30d6\u30e9\u30a6\u30b6
reset_config=\u8a2d\u5b9a\u30b5\u30fc\u30d3\u30b9\u306e\u30ea\u30bb\u30c3\u30c8
save=\u4fdd\u5b58
user_details=\u30e6\u30fc\u30b6\u30fc\u306e\u8a73\u7d30
language=\u8a00\u8a9e
export=\u30a8\u30af\u30b9\u30dd\u30fc\u30c8
export_title=\u30a8\u30af\u30b9\u30dd\u30fc\u30c8 {0}
import=\u30a4\u30f3\u30dd\u30fc\u30c8
import_title=\u30a4\u30f3\u30dd\u30fc\u30c8 {0}
take_ownership=\u6240\u6709\u6a29\u306e\u7372\u5f97
return_ownership=\u30d7\u30fc\u30eb\u306b\u623b\u308b
create_forums=\u30d5\u30a9\u30fc\u30e9\u30e0\u30b9\u30da\u30fc\u30b9\u306e\u4f5c\u6210
create_forum=\u30d5\u30a9\u30fc\u30e9\u30e0\u306e\u4f5c\u6210
create_topic=\u30c8\u30d4\u30c3\u30af\u306e\u4f5c\u6210
create_post=\u6295\u7a3f\u306e\u4f5c\u6210
create_reply=\u6295\u7a3f\u306b\u8fd4\u4fe1
delete_forums=\u30d5\u30a9\u30fc\u30e9\u30e0\u30b9\u30da\u30fc\u30b9\u306e\u524a\u9664
delete_forum=\u30d5\u30a9\u30fc\u30e9\u30e0\u306e\u524a\u9664
delete_topic=\u30c8\u30d4\u30c3\u30af\u306e\u524a\u9664
delete_post=\u6295\u7a3f\u306e\u524a\u9664
post_to_topic=\u30c8\u30d4\u30c3\u30af\u306b\u6295\u7a3f
reply=\u8fd4\u4fe1
edit_post=\u6295\u7a3f\u3092\u7de8\u96c6
reply_to=\u8fd4\u4fe1\u5148
post_reply=\u6295\u7a3f\u306b\u8fd4\u4fe1
view_content=\u30b3\u30f3\u30c6\u30f3\u30c4\u306e\u8868\u793a

# Login page message
login_details=\u30ed\u30b0\u30a4\u30f3\u60c5\u5831\u306e\u5165\u529b
login_err_password_length=\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u9577\u3055\u306f\u3001{0}\uff5e{1}\u6587\u5b57\u3067\u306a\u3051\u308c\u3070\u306a\u308a\u307e\u305b\u3093\u3002
login_err_password_chars=\u30d1\u30b9\u30ef\u30fc\u30c9\u306b\u4f7f\u7528\u3067\u304d\u308b\u306e\u306f\u82f1\u6570\u5b57\u306e\u307f\u3067\u3059\u3002
login_err_username_length=\u30e6\u30fc\u30b6\u30fc\u540d\u306e\u9577\u3055\u306f\u3001{0}\uff5e{1}\u6587\u5b57\u3067\u306a\u3051\u308c\u3070\u306a\u308a\u307e\u305b\u3093\u3002
login_err_username_chars=\u30e6\u30fc\u30b6\u30fc\u540d\u306b\u4f7f\u7528\u3067\u304d\u308b\u306e\u306f\u82f1\u6570\u5b57\u306e\u307f\u3067\u3059\u3002
login_err_permissions=\u3053\u306e\u30e6\u30fc\u30b6\u30fc\u306b\u306f\u3053\u306e\u30a2\u30a4\u30c6\u30e0\u3092\u8868\u793a\u3059\u308b\u305f\u3081\u306e\u5341\u5206\u306a\u6a29\u9650\u304c\u3042\u308a\u307e\u305b\u3093\u3002\u4ed6\u306e\u30e6\u30fc\u30b6\u30fc\u3068\u3057\u3066\u30ed\u30b0\u30a4\u30f3\u3057\u3066\u304f\u3060\u3055\u3044\u3002
loggedout_details=Alfresco\u304b\u3089\u30ed\u30b0\u30a2\u30a6\u30c8\u3057\u307e\u3057\u305f\u3002
relogin=Alfresco\u306b\u518d\u30ed\u30b0\u30a4\u30f3
no_access=Alfresco\u306b\u30a2\u30af\u30bb\u30b9\u3057\u3066\u3044\u307e\u305b\u3093\u3002
no_cookies=Alfresco\u306eWeb\u30af\u30e9\u30a4\u30a2\u30f3\u30c8\u3092\u6b63\u3057\u304f\u52d5\u4f5c\u3055\u305b\u308b\u305f\u3081\u306b\u306f\u3001\u30d6\u30e9\u30a6\u30b6\u3067Cookies\u3092\u6709\u52b9\u306b\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
user_err_user_name=\u30e6\u30fc\u30b6\u30fcID\u306b\u6587\u5b57''{0}''\u3092\u542b\u3081\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002

# Browse list messages
no_space_items=\u8868\u793a\u3059\u308b\u30a2\u30a4\u30c6\u30e0\u304c\u3042\u308a\u307e\u305b\u3093\u3002''{0}''\u30a2\u30af\u30b7\u30e7\u30f3\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u30b9\u30da\u30fc\u30b9\u3092\u4f5c\u6210\u3057\u3066\u304f\u3060\u3055\u3044\u3002
no_content_items=\u8868\u793a\u3059\u308b\u30a2\u30a4\u30c6\u30e0\u304c\u3042\u308a\u307e\u305b\u3093\u3002\u65e2\u5b58\u306e\u6587\u66f8\u3092\u8ffd\u52a0\u3059\u308b\u306b\u306f\u3001''{0}''\u30a2\u30af\u30b7\u30e7\u30f3\u3092\u30af\u30ea\u30c3\u30af\u3057\u307e\u3059\u3002 HTML\u30d5\u30a1\u30a4\u30eb\u307e\u305f\u306f\u30d7\u30ec\u30fc\u30f3\u30c6\u30ad\u30b9\u30c8\u30d5\u30a1\u30a4\u30eb\u3092\u4f5c\u6210\u3059\u308b\u306b\u306f\u3001''{1}''\u30a2\u30af\u30b7\u30e7\u30f3\u3092\u30af\u30ea\u30c3\u30af\u3057\u307e\u3059\u3002

# Advanced Search messages
look_in=\u691c\u7d22\u5834\u6240
look_for=\u691c\u7d22
all_spaces=\u3059\u3079\u3066\u306e\u30b9\u30da\u30fc\u30b9
specify_space=\u30b9\u30da\u30fc\u30b9\u306e\u6307\u5b9a
include_child_spaces=\u30b5\u30d6\u30b9\u30da\u30fc\u30b9\u3092\u542b\u3081\u308b
show_results_for=\u691c\u7d22\u5bfe\u8c61\u3092\u8868\u793a\u3059\u308b
all_items=\u3059\u3079\u3066\u306e\u30a2\u30a4\u30c6\u30e0
file_names_contents=\u30d5\u30a1\u30a4\u30eb\u540d\u3068\u30b3\u30f3\u30c6\u30f3\u30c4
file_names=\u30d5\u30a1\u30a4\u30eb\u540d\u306e\u307f
space_names=\u30b9\u30da\u30fc\u30b9\u540d\u306e\u307f
show_results_categories=\u30ab\u30c6\u30b4\u30ea\u306e\u7d50\u679c\u3092\u8868\u793a\u3057\u307e\u3059\u3002
include_sub_categories=\u30b5\u30d6\u30ab\u30c6\u30b4\u30ea\u3092\u542b\u3081\u308b
also_search_results=\u8a73\u7d30\u306a\u691c\u7d22\u30aa\u30d7\u30b7\u30e7\u30f3
additional_options=\u8ffd\u52a0\u30aa\u30d7\u30b7\u30e7\u30f3
save_new_search=\u65b0\u898f\u691c\u7d22\u306e\u4fdd\u5b58
save_edit_search=\u5909\u66f4\u691c\u7d22\u306e\u4fdd\u5b58
saved_searches=\u4fdd\u5b58\u3057\u305f\u691c\u7d22\u30aa\u30d7\u30b7\u30e7\u30f3
title_save_search=\u691c\u7d22\u30af\u30a8\u30ea\u306e\u4fdd\u5b58
save_search_description=\u5f8c\u3067\u518d\u4f7f\u7528\u3067\u304d\u308b\u3088\u3046\u306b\u691c\u7d22\u30af\u30a8\u30ea\u3092\u4fdd\u5b58\u3057\u307e\u3059\u3002
search_props=\u4fdd\u5b58\u6e08\u307f\u306e\u691c\u7d22\u30d7\u30ed\u30d1\u30c6\u30a3
select_saved_search=\u4fdd\u5b58\u6e08\u307f\u691c\u7d22\u6761\u4ef6\u306e\u9078\u629e...
saved_search_warning=\u3053\u306e\u64cd\u4f5c\u3092\u884c\u3046\u3068\u3001\u4fdd\u5b58\u6e08\u307f\u306e\u65e2\u5b58\u306e\u691c\u7d22\u6761\u4ef6''{0}''\u304c\u4e0a\u66f8\u304d\u3055\u308c\u307e\u3059
user_searches=\u691c\u7d22\u6761\u4ef6
global_searches=\u691c\u7d22\u6761\u4ef6\uff08\u516c\u958b\u30ec\u30d9\u30eb\uff09
save_search_global=\u3059\u3079\u3066\u306e\u30e6\u30fc\u30b6\u30fc\u304c\u4f7f\u7528\u3067\u304d\u308b\u3088\u3046\u306b\u3001\u516c\u958b\u30ec\u30d9\u30eb\u306e\u691c\u7d22\u6761\u4ef6\u3068\u3057\u3066\u4fdd\u5b58\u3057\u307e\u3059\u3002
folder_type=\u30d5\u30a9\u30eb\u30c0\u30bf\u30a4\u30d7

# Forum messages
forums=\u30d5\u30a9\u30fc\u30e9\u30e0\u30b9\u30da\u30fc\u30b9
forum=\u30d5\u30a9\u30fc\u30e9\u30e0
browse_forums=\u30d5\u30a9\u30fc\u30e9\u30e0\u30b9\u30da\u30fc\u30b9\u3068\u30d5\u30a9\u30fc\u30e9\u30e0\u306e\u95b2\u89a7
browse_topics=\u30c8\u30d4\u30c3\u30af\u306e\u95b2\u89a7
browse_posts=\u6295\u7a3f\u306e\u95b2\u89a7
forums_info=\u3053\u306e\u30d3\u30e5\u30fc\u3067\u306f\u3001\u30d5\u30a9\u30fc\u30e9\u30e0\u30b9\u30da\u30fc\u30b9\u3068\u30d5\u30a9\u30fc\u30e9\u30e0\u3092\u95b2\u89a7\u3067\u304d\u307e\u3059\u3002
forum_info=\u3053\u306e\u30d3\u30e5\u30fc\u3067\u306f\u3001\u3053\u306e\u30d5\u30a9\u30fc\u30e9\u30e0\u306b\u3042\u308b\u30c8\u30d4\u30c3\u30af\u3092\u8868\u793a\u3067\u304d\u307e\u3059\u3002
topic_info=\u3053\u306e\u30d3\u30e5\u30fc\u3067\u306f\u3001\u3053\u306e\u30c8\u30d4\u30c3\u30af\u306b\u3042\u308b\u6295\u7a3f\u3092\u95b2\u89a7\u3067\u304d\u307e\u3059\u3002
no_forums=\u8868\u793a\u3059\u308b\u30d5\u30a9\u30fc\u30e9\u30e0\u30b9\u30da\u30fc\u30b9\u3084\u30d5\u30a9\u30fc\u30e9\u30e0\u304c\u3042\u308a\u307e\u305b\u3093\u3002[\u30d5\u30a9\u30fc\u30e9\u30e0\u30b9\u30da\u30fc\u30b9\u306e\u4f5c\u6210]\u30a2\u30af\u30b7\u30e7\u30f3\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u30d5\u30a9\u30fc\u30e9\u30e0\u30b9\u30da\u30fc\u30b9\u3092\u4f5c\u6210\u3059\u308b\u304b\u3001[\u30d5\u30a9\u30fc\u30e9\u30e0\u306e\u4f5c\u6210]\u30a2\u30af\u30b7\u30e7\u30f3\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u30d5\u30a9\u30fc\u30e9\u30e0\u3092\u4f5c\u6210\u3057\u3066\u304f\u3060\u3055\u3044\u3002
no_topics=\u8868\u793a\u3059\u308b\u30c8\u30d4\u30c3\u30af\u304c\u3042\u308a\u307e\u305b\u3093\u3002[\u30c8\u30d4\u30c3\u30af\u306e\u4f5c\u6210] \u30a2\u30af\u30b7\u30e7\u30f3\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u3001\u30c8\u30d4\u30c3\u30af\u3092\u4f5c\u6210\u3057\u3066\u304f\u3060\u3055\u3044\u3002
no_posts=\u8868\u793a\u3059\u308b\u6295\u7a3f\u304c\u3042\u308a\u307e\u305b\u3093\u3002[\u30c8\u30d4\u30c3\u30af\u306b\u6295\u7a3f]\u30a2\u30af\u30b7\u30e7\u30f3\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u3001\u6295\u7a3f\u3092\u4f5c\u6210\u3057\u3066\u304f\u3060\u3055\u3044\u3002
topic=\u30c8\u30d4\u30c3\u30af
topics=\u30c8\u30d4\u30c3\u30af
post=\u6295\u7a3f
posted=\u6295\u7a3f\u6e08\u307f
create_forums_description=\u65b0\u898f\u30d5\u30a9\u30fc\u30e9\u30e0\u30b9\u30da\u30fc\u30b9\u306e\u60c5\u5831\u3092\u5165\u529b\u3057\u3001[\u30d5\u30a9\u30fc\u30e9\u30e0\u30b9\u30da\u30fc\u30b9\u306e\u4f5c\u6210]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
create_forum_description=\u65b0\u898f\u30d5\u30a9\u30fc\u30e9\u30e0\u306e\u60c5\u5831\u3092\u5165\u529b\u3057\u3001[\u30d5\u30a9\u30fc\u30e9\u30e0\u306e\u4f5c\u6210]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
create_topic_description=\u65b0\u898f\u30c8\u30d4\u30c3\u30af\u306e\u60c5\u5831\u3092\u5165\u529b\u3057\u3001[\u30c8\u30d4\u30c3\u30af\u306e\u4f5c\u6210]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
create_post_description=\u30e1\u30c3\u30bb\u30fc\u30b8\u306e\u30b3\u30f3\u30c6\u30f3\u30c4\u3092\u5165\u529b\u3057\u3001[\u6295\u7a3f]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
create_reply_description=\u8fd4\u4fe1\u3059\u308b\u30e1\u30c3\u30bb\u30fc\u30b8\u306e\u672c\u6587\u3092\u5165\u529b\u3057\u3001[\u8fd4\u4fe1]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
modify_forums_properties=\u30d5\u30a9\u30fc\u30e9\u30e0\u30b9\u30da\u30fc\u30b9\u306e\u30d7\u30ed\u30d1\u30c6\u30a3\u306e\u5909\u66f4
forums_props=\u30d5\u30a9\u30fc\u30e9\u30e0\u30b9\u30da\u30fc\u30b9\u306e\u30d7\u30ed\u30d1\u30c6\u30a3
modify_forum_properties=\u30d5\u30a9\u30fc\u30e9\u30e0\u306e\u30d7\u30ed\u30d1\u30c6\u30a3\u306e\u5909\u66f4
forum_props=\u30d5\u30a9\u30fc\u30e9\u30e0\u306e\u30d7\u30ed\u30d1\u30c6\u30a3
topic_props=\u30c8\u30d4\u30c3\u30af\u306e\u30d7\u30ed\u30d1\u30c6\u30a3
modify_topic_properties=\u30c8\u30d4\u30c3\u30af\u306e\u30d7\u30ed\u30d1\u30c6\u30a3\u306e\u5909\u66f4
create_forums_finish=\u30d5\u30a9\u30fc\u30e9\u30e0\u30b9\u30da\u30fc\u30b9\u3092\u4f5c\u6210\u3059\u308b\u306b\u306f\u3001[\u30d5\u30a9\u30fc\u30e9\u30e0\u30b9\u30da\u30fc\u30b9\u306e\u4f5c\u6210]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
create_forum_finish=\u30d5\u30a9\u30fc\u30e9\u30e0\u3092\u4f5c\u6210\u306b\u3059\u308b\u306b\u306f\u3001[\u30d5\u30a9\u30fc\u30e9\u30e0\u306e\u4f5c\u6210]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
create_topic_finish=\u30c8\u30d4\u30c3\u30af\u3092\u4f5c\u6210\u3059\u308b\u306b\u306f\u3001[\u30c8\u30d4\u30c3\u30af\u306e\u4f5c\u6210]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
create_post_finish=\u6295\u7a3f\u3092\u4f5c\u6210\u3059\u308b\u306b\u306f\u3001[\u6295\u7a3f]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
create_reply_finish=\u8fd4\u4fe1\u3092\u4f5c\u6210\u3059\u308b\u306b\u306f\u3001[\u8fd4\u4fe1]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
forums_details_description=\u30d5\u30a9\u30fc\u30e9\u30e0\u30b9\u30da\u30fc\u30b9\u306e\u8a73\u7d30\u3092\u8868\u793a\u3057\u307e\u3059\u3002
forum_details_description=\u30d5\u30a9\u30fc\u30e9\u30e0\u306e\u8a73\u7d30\u3092\u8868\u793a\u3057\u307e\u3059\u3002
topic_details_description=\u30c8\u30d4\u30c3\u30af\u306e\u8a73\u7d30\u3092\u8868\u793a\u3057\u307e\u3059\u3002
bubble_view=\u30d0\u30d6\u30eb\u8868\u793a
replies=\u8fd4\u4fe1
on=\u306e
reply_message=\u30e1\u30c3\u30bb\u30fc\u30b8\u306e\u8fd4\u4fe1
edit_forums_description=\u30d5\u30a9\u30fc\u30e9\u30e0\u30b9\u30da\u30fc\u30b9\u306e\u30d7\u30ed\u30d1\u30c6\u30a3\u3092\u5909\u66f4\u3057\u3001[OK]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
edit_forum_description=\u30d5\u30a9\u30fc\u30e9\u30e0\u306e\u30d7\u30ed\u30d1\u30c6\u30a3\u3092\u5909\u66f4\u3057\u3001[OK]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
edit_topic_description=\u30c8\u30d4\u30c3\u30af\u306e\u30d7\u30ed\u30d1\u30c6\u30a3\u3092\u5909\u66f4\u3057\u3001[OK]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
edit_post_description=\u30e1\u30c3\u30bb\u30fc\u30b8\u3092\u4fee\u6b63\u3057\u3001[OK]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
edit_post_finish=\u30e1\u30c3\u30bb\u30fc\u30b8\u3092\u4fdd\u5b58\u3059\u308b\u306b\u306f\u3001[\u6295\u7a3f]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
start_discussion=\u30c7\u30a3\u30b9\u30ab\u30c3\u30b7\u30e7\u30f3\u306e\u958b\u59cb
discuss=\u30c7\u30a3\u30b9\u30ab\u30c3\u30b7\u30e7\u30f3\u306e\u8868\u793a
discussion_for={0} \u30c7\u30a3\u30b9\u30ab\u30c3\u30b7\u30e7\u30f3

# Sidebar messages
navigator=\u30ca\u30d3\u30b2\u30fc\u30bf
navigator_desc=\u30ea\u30dd\u30b8\u30c8\u30ea\u5185\u3092\u30c4\u30ea\u30fc\u30d9\u30fc\u30b9\u3067\u30ca\u30d3\u30b2\u30fc\u30b7\u30e7\u30f3\u3067\u304d\u307e\u3059
shelf=\u30b7\u30a7\u30eb\u30d5
shelf_desc=\u30af\u30ea\u30c3\u30d7\u30dc\u30fc\u30c9\u3001\u6700\u8fd1\u306e\u30b9\u30da\u30fc\u30b9\u3001\u30b7\u30e7\u30fc\u30c8\u30ab\u30c3\u30c8\u306a\u3069\u3092\u542b\u3080\u30a8\u30ea\u30a2
reset_navigator=\u518d\u8aad\u307f\u8fbc\u307f
reset_categories=\u518d\u8aad\u307f\u8fbc\u307f
navigator_node_deleted=\u9078\u629e\u3057\u305f\u30b9\u30da\u30fc\u30b9\u306f\u30ea\u30dd\u30b8\u30c8\u30ea\u5185\u306b\u5b58\u5728\u3057\u307e\u305b\u3093\u3002\u4f5c\u696d\u3092\u7d9a\u3051\u308b\u306b\u306f\u3001\u30ca\u30d3\u30b2\u30fc\u30bf\u3092\u518d\u8aad\u307f\u8fbc\u307f\u3057\u3066\u304f\u3060\u3055\u3044\u3002

# Common Wizard messages
steps=\u30b9\u30c6\u30c3\u30d7
summary=\u6982\u8981
summary_desc=\u5165\u529b\u3057\u305f\u60c5\u5831\u304c\u4ee5\u4e0b\u306b\u8868\u793a\u3055\u308c\u307e\u3059\u3002
default_instruction=\u7d9a\u884c\u3059\u308b\u306b\u306f\u3001[\u6b21\u3078]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
next_button=\u6b21\u3078
back_button=\u623b\u308b
finish_button=\u7d42\u4e86
cancel_button=\u30ad\u30e3\u30f3\u30bb\u30eb
clear_button=\u30af\u30ea\u30a2
you_may_want=\u63a8\u5968\u4f5c\u696d\uff1a
summary_step_description=\u5165\u529b\u60c5\u5831\u306e\u6982\u8981\u3092\u8868\u793a\u3057\u307e\u3059\u3002
error_wizard_completed_already=\u3053\u306e\u30a6\u30a3\u30b6\u30fc\u30c9\u306f\u3059\u3067\u306b\u5b8c\u4e86\u3057\u3066\u3044\u307e\u3059\u3002
you_may_want_checkout_document=\u4ed6\u306e\u30e6\u30fc\u30b6\u30fc\u306b\u3088\u3063\u3066\u3053\u306e\u6587\u66f8\u304c\u5909\u66f4\u3055\u308c\u306a\u3044\u3088\u3046\u306b\u3001\u3053\u306e\u6587\u66f8\u3092\u30c1\u30a7\u30c3\u30af\u30a2\u30a6\u30c8\u3059\u308b\u3053\u3068\u3092\u304a\u52e7\u3081\u3057\u307e\u3059\u3002

# Category Management messages
title_categories_list=\u30ab\u30c6\u30b4\u30ea
add_category=\u30ab\u30c6\u30b4\u30ea\u306e\u8ffd\u52a0
edit_category=\u30ab\u30c6\u30b4\u30ea\u306e\u7de8\u96c6
delete_category=\u30ab\u30c6\u30b4\u30ea\u306e\u524a\u9664
category_icons=\u30ab\u30c6\u30b4\u30ea
category_details=\u8a73\u7d30
category_management=\u30ab\u30c6\u30b4\u30ea\u306e\u7ba1\u7406
title_create_category=\u65b0\u898f\u30ab\u30c6\u30b4\u30ea\u306e\u4f5c\u6210
new_category=\u65b0\u898f\u30ab\u30c6\u30b4\u30ea
category_props=\u30ab\u30c6\u30b4\u30ea\u306e\u30d7\u30ed\u30d1\u30c6\u30a3
items=\u30a2\u30a4\u30c6\u30e0
title_delete_category=\u30ab\u30c6\u30b4\u30ea\u306e\u524a\u9664
delete_category_warning=\u3053\u306e\u30ab\u30c6\u30b4\u30ea\u306b\u306f\u3001\u65e2\u5b58\u306e\u6587\u66f8\u304c{0}\u4ef6\u30ea\u30f3\u30af\u3055\u308c\u3066\u3044\u307e\u3059\u3002
delete_category_info=\u3053\u306e\u30ab\u30c6\u30b4\u30ea\u3068\u305d\u306e\u3059\u3079\u3066\u306e\u30b5\u30d6\u30ab\u30c6\u30b4\u30ea\u3092\u53d6\u308a\u9664\u304f\u306b\u306f\u3001[\u524a\u9664]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
delete_category_confirm=\u30ab\u30c6\u30b4\u30ea \''{0}\'' \u3068\u305d\u306e\u3059\u3079\u3066\u306e\u30b5\u30d6\u30ab\u30c6\u30b4\u30ea\u3092\u524a\u9664\u3057\u307e\u3059\u304b?
title_edit_category=\u30ab\u30c6\u30b4\u30ea\u306e\u7de8\u96c6
edit_category_description=\u3053\u306e\u30ab\u30c6\u30b4\u30ea\u306e\u60c5\u5831\u3092\u7de8\u96c6\u3057\u307e\u3059\u3002

# Groups Management messages
title_groups_list=\u30b0\u30eb\u30fc\u30d7\u7ba1\u7406
groups_management=\u30b0\u30eb\u30fc\u30d7\u7ba1\u7406
groups_description=\u30b0\u30eb\u30fc\u30d7\u30e1\u30f3\u30d0\u30fc\u306e\u7ba1\u7406\u3001\u30b0\u30eb\u30fc\u30d7\u306e\u65b0\u898f\u4f5c\u6210\u3001\u307e\u305f\u306f\u65e2\u5b58\u306e\u30b0\u30eb\u30fc\u30d7\u306e\u524a\u9664\u3092\u884c\u3044\u307e\u3059\u3002
new_group=\u30b0\u30eb\u30fc\u30d7\u306e\u4f5c\u6210
new_sub_group=\u30b5\u30d6\u30b0\u30eb\u30fc\u30d7\u306e\u4f5c\u6210
edit_group=\u30b0\u30eb\u30fc\u30d7\u306e\u7de8\u96c6
delete_group=\u30b0\u30eb\u30fc\u30d7\u306e\u524a\u9664
add_user=\u30e6\u30fc\u30b6\u30fc\u306e\u8ffd\u52a0
group_icons=\u30b0\u30eb\u30fc\u30d7
group_details=\u8a73\u7d30
root_groups=\u30eb\u30fc\u30c8\u30b0\u30eb\u30fc\u30d7
group_filter_children=\u5b50
group_filter_all=\u3059\u3079\u3066
title_create_group=\u30b0\u30eb\u30fc\u30d7\u306e\u4f5c\u6210
new_group_description=\u65b0\u898f\u30b0\u30eb\u30fc\u30d7\u306e\u60c5\u5831\u3092\u5165\u529b\u3057\u3001[\u30b0\u30eb\u30fc\u30d7\u306e\u4f5c\u6210]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
group_props=\u30b0\u30eb\u30fc\u30d7\u306e\u30d7\u30ed\u30d1\u30c6\u30a3
identifier=ID
create_group_warning=\u30b0\u30eb\u30fc\u30d7\u306eID\u306f\u4e00\u5ea6\u8a2d\u5b9a\u3059\u308b\u3068\u5909\u66f4\u3067\u304d\u307e\u305b\u3093\u3002
title_delete_group=\u30b0\u30eb\u30fc\u30d7\u306e\u524a\u9664
delete_group_warning=\u3053\u306e\u30b0\u30eb\u30fc\u30d7\u306b\u306f\u3001{0}\u500b\u306e\u30b5\u30d6\u30b0\u30eb\u30fc\u30d7\u307e\u305f\u306f\u30e6\u30fc\u30b6\u30fc\u304c\u6dfb\u4ed8\u3055\u308c\u3066\u3044\u307e\u3059\u3002
delete_group_info=\u30b7\u30b9\u30c6\u30e0\u304b\u3089\u3053\u306e\u30b0\u30eb\u30fc\u30d7\u3092\u524a\u9664\u3057\u3066\u3001\u30b0\u30eb\u30fc\u30d7\u5185\u306e\u3059\u3079\u3066\u306e\u30e1\u30f3\u30d0\u30fc\u3092\u53d6\u308a\u9664\u304f\u306b\u306f\u3001[\u524a\u9664]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
delete_group_confirm=\u4e00\u5ea6\u30b0\u30eb\u30fc\u30d7\u3092\u30b7\u30b9\u30c6\u30e0\u304b\u3089\u524a\u9664\u3059\u308b\u3068\u3001\u518d\u5ea6\u30a2\u30af\u30bb\u30b9\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002 \u30b0\u30eb\u30fc\u30d7 \''{0}\'' \u3092\u524a\u9664\u3057\u3001\u30b0\u30eb\u30fc\u30d7\u5185\u306e\u3059\u3079\u3066\u306e\u30e6\u30fc\u30b6\u30fc\u3092\u53d6\u308a\u9664\u304d\u307e\u3059\u304b?
title_add_user_group=\u30b0\u30eb\u30fc\u30d7\u306b\u30e6\u30fc\u30b6\u30fc\u3092\u8ffd\u52a0
add_user_group_description=\u30b0\u30eb\u30fc\u30d7\u306b\u65e2\u5b58\u30e6\u30fc\u30b6\u30fc\u3092\u8ffd\u52a0
select_users=\u3053\u306e\u30b0\u30eb\u30fc\u30d7\u306b\u8ffd\u52a0\u3059\u308b\u30e6\u30fc\u30b6\u30fc\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044
selected_users=\u9078\u629e\u3055\u308c\u305f\u30e6\u30fc\u30b6\u30fc
groups_err_group_name_length=\u30b0\u30eb\u30fc\u30d7ID\u306e\u9577\u3055\u306f\u3001{0}\uff5e{1}\u6587\u5b57\u3067\u306a\u3051\u308c\u3070\u306a\u308a\u307e\u305b\u3093\u3002 
groups_err_group_name=\u30b0\u30eb\u30fc\u30d7ID\u306b\u6587\u5b57''{0}''\u3092\u542b\u3081\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093
groups_err_exists=\u540c\u540d\u306e\u30b0\u30eb\u30fc\u30d7ID\u304c\u3059\u3067\u306b\u5b58\u5728\u3057\u307e\u3059\u3002\u91cd\u8907\u3057\u306a\u3044\u30b0\u30eb\u30fc\u30d7ID\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
Read=\u8aad\u3080
Write=\u66f8\u8fbc\u307f
Delete=\u524a\u9664
permission=\u6a29\u9650
permissions=\u6a29\u9650
manage_permissions_title=''{0}''\u306e\u6a29\u9650\u306e\u7ba1\u7406
manage_permissions_subtitle=\u30d5\u30a9\u30eb\u30c0\u3084\u30d5\u30a1\u30a4\u30eb\u306b\u30a2\u30af\u30bb\u30b9\u3059\u308b\u30e6\u30fc\u30b6\u30fc\u306b\u4e0e\u3048\u305f\u6a29\u9650\u3092\u7ba1\u7406\u3057\u307e\u3059\u3002
manage_permissions=\u6a29\u9650\u306e\u7ba1\u7406
view_permissions=\u6a29\u9650\u306e\u8868\u793a
set_permissions=\u6a29\u9650\u306e\u8a2d\u5b9a
change_permissions=\u6a29\u9650\u306e\u5909\u66f4
set_permissions_title=''{0}''\u306e\u6a29\u9650\u306e\u8a2d\u5b9a
set_permissions_subtitle=\u3053\u306e\u30c0\u30a4\u30a2\u30ed\u30b0\u3067\u306f\u3001\u4ed6\u306e\u30e6\u30fc\u30b6\u30fc\u304c\u3042\u306a\u305f\u306e\u30d5\u30a9\u30eb\u30c0\u3084\u30d5\u30a1\u30a4\u30eb\u306b\u30a2\u30af\u30bb\u30b9\u3067\u304d\u308b\u3088\u3046\u306b\u6a29\u9650\u3092\u8a2d\u5b9a\u3057\u307e\u3059\u3002
select_usersgroups_perms=\u30e6\u30fc\u30b6\u30fc/\u30b0\u30eb\u30fc\u30d7\u3068\u3001\u305d\u308c\u3089\u306e\u6a29\u9650\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044
selected_usersgroups_perms=\u9078\u629e\u3055\u308c\u305f\u30e6\u30fc\u30b6\u30fc/\u30b0\u30eb\u30fc\u30d7\u3068\u6a29\u9650
remove_permissions_title=\u30e6\u30fc\u30b6\u30fc''{0}''\u3092\u53d6\u308a\u9664\u304f
remove_permissions_subtitle=\u30e6\u30fc\u30b6\u30fc\u306e\u6a29\u9650\u3092\u3059\u3079\u3066\u53d6\u308a\u9664\u304f\u306b\u306f\u3001[\u306f\u3044]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
remove_permissions=\u3053\u306e\u30e6\u30fc\u30b6\u30fc\u306e\u6a29\u9650\u3092\u3059\u3079\u3066\u53d6\u308a\u9664\u304d\u307e\u3059\u304b?
edit_permissions_title=''{0}''\u306e\u6a29\u9650\u306e\u5909\u66f4
view_permissions_title=''{0}''\u306e\u6a29\u9650\u306e\u8868\u793a
edit_permissions_subtitle=\u30d5\u30a9\u30eb\u30c0\u3084\u30d5\u30a1\u30a4\u30eb\u306b\u30a2\u30af\u30bb\u30b9\u3059\u308b\u30e6\u30fc\u30b6\u30fc\u306b\u4e0e\u3048\u305f\u6a29\u9650\u3092\u5909\u66f4\u3057\u307e\u3059\u3002
view_permissions_subtitle=\u30d5\u30a9\u30eb\u30c0\u3084\u30d5\u30a1\u30a4\u30eb\u306b\u30a2\u30af\u30bb\u30b9\u3059\u308b\u30e6\u30fc\u30b6\u30fc\u306b\u4e0e\u3048\u305f\u6a29\u9650\u3002
select_perm=\u6a29\u9650\u306e\u9078\u629e
selected_perm=\u9078\u629e\u3055\u308c\u305f\u6a29\u9650
change_user_perms=\u30e6\u30fc\u30b6\u30fc\u306e\u6a29\u9650\u306e\u5909\u66f4

# Invite Users Wizard messages
invite_title=\u30e6\u30fc\u30b6\u30fc\u306e\u62db\u5f85\u30a6\u30a3\u30b6\u30fc\u30c9
invite_desc=\u3053\u306e\u30a6\u30a3\u30b6\u30fc\u30c9\u3067\u306f\u3001\u4ed6\u306e\u30e6\u30fc\u30b6\u30fc\u306b\u3053\u306e\u30b9\u30da\u30fc\u30b9\u3078\u306e\u30a2\u30af\u30bb\u30b9\u6a29\u9650\u3092\u4e0e\u3048\u307e\u3059\u3002
invite_step1_title=\u30b9\u30c6\u30c3\u30d7 1 - \u30e6\u30fc\u30b6\u30fc\u306e\u62db\u5f85
invite_step1_desc=\u3053\u306e\u30b9\u30da\u30fc\u30b9\u3078\u306e\u30a2\u30af\u30bb\u30b9\u3092\u8a31\u53ef\u3059\u308b\u30e6\u30fc\u30b6\u30fc\u3068\u305d\u306e\u30e6\u30fc\u30b6\u30fc\u306e\u5f79\u5272\u3092\u9078\u629e\u3057\u307e\u3059\u3002
invite_step2_title=\u30b9\u30c6\u30c3\u30d7 2 - \u30e6\u30fc\u30b6\u30fc\u3078\u306e\u901a\u77e5
invite_step2_desc=\u9078\u629e\u3057\u305f\u30e6\u30fc\u30b6\u30fc\u306b\u901a\u77e5\u3057\u307e\u3059\u3002
i_want_to=\u884c\u3046\u4f5c\u696d...
invite_step_1=\u30e6\u30fc\u30b6\u30fc\u306e\u62db\u5f85
invite_step_2=\u30e6\u30fc\u30b6\u30fc\u3078\u306e\u901a\u77e5
invite_all=\u3059\u3079\u3066\u306e\u30e6\u30fc\u30b6\u30fc\u3092\u30b2\u30b9\u30c8\u3068\u3057\u3066\u62db\u5f85\u3059\u308b
invite_users=\u30e6\u30fc\u30b6\u30fc/\u30b0\u30eb\u30fc\u30d7\u3068\u5f79\u5272\u3092\u6307\u5b9a\u3059\u308b
specify_usersgroups=\u30e6\u30fc\u30b6\u30fc/\u30b0\u30eb\u30fc\u30d7\u3092\u6307\u5b9a\u3059\u308b
select_usersgroups=\u30e6\u30fc\u30b6\u30fc/\u30b0\u30eb\u30fc\u30d7\u3068\u305d\u306e\u5f79\u5272\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044
select_role=\u5f79\u5272\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044
selected_usersgroups=\u9078\u629e\u3055\u308c\u305f\u30e6\u30fc\u30b6\u30fc/\u30b0\u30eb\u30fc\u30d7\u3068\u305d\u306e\u5f79\u5272
selected_roles=\u9078\u629e\u3055\u308c\u305f\u5f79\u5272
click_add=[\u8ffd\u52a0]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044
role=\u5f79\u5272
send_email=\u62db\u5f85\u3057\u305f\u30e6\u30fc\u30b6\u30fc\u306b\u901a\u77e5E\u30e1\u30fc\u30eb\u3092\u9001\u4fe1\u3057\u307e\u3059\u304b\uff1f
subject=\u4ef6\u540d
body=\u672c\u6587
automatic_text=\u81ea\u52d5\u30c6\u30ad\u30b9\u30c8
invited_to={1}\u304c\u3042\u306a\u305f\u3092''{0}''\u306b\u62db\u5f85\u3057\u307e\u3057\u305f\u3002
invite_role=\u3042\u306a\u305f\u306e\u5f79\u5272: {0}
invite_finish_instruction=\u5909\u66f4\u3092\u9069\u7528\u3057\u3066\u3053\u306e\u30a6\u30a3\u30b6\u30fc\u30c9\u3092\u9589\u3058\u308b\u306b\u306f\u3001[\u7d42\u4e86]\u3092\u30af\u30ea\u30c3\u30af\u3057\u307e\u3059\u3002 \u9078\u629e\u5185\u5bb9\u3092\u78ba\u8a8d\u307e\u305f\u306f\u5909\u66f4\u3059\u308b\u306b\u306f\u3001[\u623b\u308b]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
remove_invited_user_info=\u62db\u5f85\u3057\u305f\u30e6\u30fc\u30b6\u30fc\u3092\u3053\u306e\u30b9\u30da\u30fc\u30b9\u304b\u3089\u524a\u9664\u3059\u308b\u306b\u306f\u3001[\u306f\u3044]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
add_role=\u5f79\u5272\u306e\u8ffd\u52a0
space_owner=\u30e6\u30fc\u30b6\u30fc''{0}''\u306f\u3053\u306e\u30b9\u30da\u30fc\u30b9\u306e\u73fe\u5728\u306e\u6240\u6709\u8005\u3067\u3059\u3002
users_and_groups=\u30e6\u30fc\u30b6\u30fc\u3068\u30b0\u30eb\u30fc\u30d7
authority=\u30e6\u30fc\u30b6\u30fc\u540d
invite_users_summary=\u30e6\u30fc\u30b6\u30fc\u3068\u5f79\u5272
too_many_users=\u691c\u7d22\u6761\u4ef6\u306b\u4e00\u81f4\u3059\u308b\u30e6\u30fc\u30b6\u30fc\u304c\u591a\u3059\u304e\u307e\u3059\u3002\u6761\u4ef6\u3092\u7d5e\u308a\u8fbc\u3093\u3067\u304b\u3089\u3001\u691c\u7d22\u3057\u76f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
max_users_returned=\u691c\u7d22\u7d50\u679c\u306b\u306f\u6700\u521d\u306e{0}\u4ef6\u3057\u304b\u8868\u793a\u3055\u308c\u307e\u305b\u3093\u3002

# Invite Content Users Wizard messages
invite_content_title=\u30b3\u30f3\u30c6\u30f3\u30c4\u30e6\u30fc\u30b6\u30fc\u306e\u62db\u5f85\u30a6\u30a3\u30b6\u30fc\u30c9
invite_content_desc=\u3053\u306e\u30a6\u30a3\u30b6\u30fc\u30c9\u3067\u306f\u3001\u4ed6\u306e\u30e6\u30fc\u30b6\u30fc\u306b\u3053\u306e\u30b3\u30f3\u30c6\u30f3\u30c4\u3078\u306e\u30a2\u30af\u30bb\u30b9\u6a29\u9650\u3092\u4e0e\u3048\u307e\u3059\u3002
invite_content_step1_desc=\u30e6\u30fc\u30b6\u30fc\u3068\u3001\u305d\u306e\u30e6\u30fc\u30b6\u30fc\u304c\u3053\u306e\u30b3\u30f3\u30c6\u30f3\u30c4\u3067\u679c\u305f\u3059\u5f79\u5272\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
remove_content_user_info=\u62db\u5f85\u3057\u305f\u30e6\u30fc\u30b6\u30fc\u3092\u3053\u306e\u30b3\u30f3\u30c6\u30f3\u30c4\u304b\u3089\u53d6\u308a\u9664\u304f\u306b\u306f\u3001[\u306f\u3044]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
content_owner=\u30e6\u30fc\u30b6\u30fc''{0}''\u306f\u3001\u3053\u306e\u30b3\u30f3\u30c6\u30f3\u30c4\u306e\u73fe\u5728\u306e\u6240\u6709\u8005\u3067\u3059\u3002

# AVM Compare 
snapshot_compare_to_current=\u73fe\u5728\u306e\u30b9\u30ca\u30c3\u30d7\u30b7\u30e7\u30c3\u30c8\u3068\u306e\u6bd4\u8f03
snapshot_compare_to_current_description=\u30b9\u30ca\u30c3\u30d7\u30b7\u30e7\u30c3\u30c8''{0}''\u3068\u73fe\u5728\u306e\u30b9\u30ca\u30c3\u30d7\u30b7\u30e7\u30c3\u30c8\u3068\u306e\u9055\u3044\u3092\u4e00\u89a7\u8868\u793a\u3057\u307e\u3059\u3002
snapshot_compare_to_previous=\u76f4\u524d\u306e\u30b9\u30ca\u30c3\u30d7\u30b7\u30e7\u30c3\u30c8\u3068\u306e\u6bd4\u8f03
snapshot_compare_to_previous_description=\u30b9\u30ca\u30c3\u30d7\u30b7\u30e7\u30c3\u30c8''{0}''\u3068''{1}''\u3068\u306e\u9055\u3044\u3092\u4e00\u89a7\u8868\u793a\u3057\u307e\u3059\u3002
snapshot_compare_to_any=\u7279\u5b9a\u306e\u30b9\u30ca\u30c3\u30d7\u30b7\u30e7\u30c3\u30c8\u3068\u306e\u6bd4\u8f03
snapshot_compare_to_any_description=\u30b9\u30ca\u30c3\u30d7\u30b7\u30e7\u30c3\u30c8''{0}''\u3068\u30e6\u30fc\u30b6\u30fc\u304c\u9078\u629e\u3057\u305f\u30b9\u30ca\u30c3\u30d7\u30b7\u30e7\u30c3\u30c8\u3068\u306e\u9055\u3044\u3092\u4e00\u89a7\u8868\u793a\u3057\u307e\u3059\u3002
store_title=\u30b9\u30c8\u30a2
version_title=\u30d0\u30fc\u30b8\u30e7\u30f3
avm_compare_newer=\u65b0\u3057\u3044
avm_compare_older=\u53e4\u3044
avm_compare_conflict=\u30b3\u30f3\u30d5\u30ea\u30af\u30c8
avm_compare_directory=\u30c7\u30a3\u30ec\u30af\u30c8\u30ea
avm_compare_same=\u540c\u3058
error_version_validate=\u30d0\u30fc\u30b8\u30e7\u30f3\u756a\u53f7\u304c\u6709\u52b9\u3067\u3042\u308a\u307e\u305b\u3093\u3002
snapshot_name=\u540d\u524d
snapshot_path=\u30d1\u30b9
snapshot_status=\u30b9\u30c6\u30fc\u30bf\u30b9
increment_button_hint=\u6b21\u306e\u6709\u52b9\u306a\u30d0\u30fc\u30b8\u30e7\u30f3
decrement_button_hint=\u524d\u306e\u6709\u52b9\u306a\u30d0\u30fc\u30b8\u30e7\u30f3
refresh_button_hint=\u518d\u8aad\u307f\u8fbc\u307f

# System Users messages
create_user=\u30e6\u30fc\u30b6\u30fc\u306e\u4f5c\u6210
change_password=\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u5909\u66f4
title_change_password=\u30e6\u30fc\u30b6\u30fc\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u5909\u66f4
change_password_description=\u3053\u306e\u30d3\u30e5\u30fc\u3067\u306f\u3001\u65e2\u5b58\u306e\u30e6\u30fc\u30b6\u30fc\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u5909\u66f4\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
change_password_instructions=\u3053\u306e\u30e6\u30fc\u30b6\u30fc\u306e\u65b0\u3057\u3044\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
show_all=\u3059\u3079\u3066\u8868\u793a
warn_user_was_deleted=\u30e6\u30fc\u30b6\u30fc\u306f\u3059\u3067\u306b\u524a\u9664\u3055\u308c\u3066\u3044\u307e\u3059\u3002

# Check-in messages
check_in=\u30c1\u30a7\u30c3\u30af\u30a4\u30f3
checkin_options=\u30c1\u30a7\u30c3\u30af\u30a4\u30f3\u30aa\u30d7\u30b7\u30e7\u30f3
checkin_changes_info=\u5909\u66f4\u3092\u30c1\u30a7\u30c3\u30af\u30a4\u30f3\u3057\u3001\u30d5\u30a1\u30a4\u30eb\u306f\u30c1\u30a7\u30c3\u30af\u30a2\u30a6\u30c8\u3057\u305f\u307e\u307e\u306b\u3059\u308b
workingcopy_location=\u4f5c\u696d\u30b3\u30d4\u30fc\u306e\u5834\u6240
which_copy_checkin=\u3069\u306e\u30b3\u30d4\u30fc\u3092\u30c1\u30a7\u30c3\u30af\u30a4\u30f3\u3057\u307e\u3059\u304b?
which_copy_current=\u73fe\u5728\u306e\u30b9\u30da\u30fc\u30b9\u306e\u30b3\u30d4\u30fc\u3092\u4f7f\u7528\u3059\u308b
which_copy_other=\u81ea\u5206\u306e\u30b3\u30f3\u30d4\u30e5\u30fc\u30bf\u304b\u3089\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3057\u305f\u30b3\u30d4\u30fc\u3092\u4f7f\u7528\u3059\u308b
locate_doc_upload=\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3059\u308b\u6587\u66f8\u3092\u63a2\u3059
file_location=\u5834\u6240
minor_change=\u5c0f\u3055\u306a\u5909\u66f4
major_change=\u5927\u304d\u306a\u5909\u66f4
notes=\u30e1\u30e2
new_version_has=\u3053\u306e\u65b0\u898f\u30d0\u30fc\u30b8\u30e7\u30f3\u306b\u306f
initial_version=\u3053\u308c\u306f\u521d\u671f\u30d0\u30fc\u30b8\u30e7\u30f3\u3067\u3059
minor_changes=\u5c0f\u3055\u306a\u5909\u66f4
major_changes=\u5927\u304d\u306a\u5909\u66f4
missing_original_node=\u5143\u306e\u30b3\u30f3\u30c6\u30f3\u30c4\u30ce\u30fc\u30c9\u304c\u898b\u3064\u304b\u308a\u307e\u305b\u3093
version_info=\u30d0\u30fc\u30b8\u30e7\u30f3\u60c5\u5831

# Check-out messages
check_out=\u30c1\u30a7\u30c3\u30af\u30a2\u30a6\u30c8
copy_work_with=\u30d5\u30a1\u30a4\u30eb''{0}''\u306e\u30b3\u30d4\u30fc\u304c\u4f5c\u696d\u7528\u306b\u4f5c\u6210\u3055\u308c\u307e\u3059\u3002
copy_checkin_changes=\u5909\u66f4\u3092\u5b8c\u4e86\u3057\u305f\u3089\u3001\u4ed6\u306e\u4eba\u304c\u5909\u66f4\u3092\u8868\u793a\u3067\u304d\u308b\u3088\u3046\u306b\u3001\u30d5\u30a1\u30a4\u30eb\u3092\u30c1\u30a7\u30c3\u30af\u30a4\u30f3\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
copy_store_prompt=\u3053\u306e\u30d5\u30a1\u30a4\u30eb\u306e\u30b3\u30d4\u30fc\u3092\u3069\u3053\u306b\u4fdd\u7ba1\u3057\u307e\u3059\u304b?
store_space_current=\u73fe\u5728\u306e\u30b9\u30da\u30fc\u30b9
store_space_selected=\u9078\u629e\u3057\u305f\u30b9\u30da\u30fc\u30b9
check_out_of=\u30c1\u30a7\u30c3\u30af\u30a2\u30a6\u30c8\u5bfe\u8c61
copy_file_checkedout=\u30d5\u30a1\u30a4\u30eb''{0}''\u306e\u30b3\u30d4\u30fc\u304c\u7de8\u96c6\u7528\u306b\u30c1\u30a7\u30c3\u30af\u30a2\u30a6\u30c8\u3055\u308c\u307e\u3059\u3002
edit_workingcopy_title=\u4f5c\u696d\u7528\u30b3\u30d4\u30fc\u3092\u4eca\u7de8\u96c6\u3059\u308b
edit_workingcopy_info=\u30d5\u30a1\u30a4\u30eb\u306e\u4f5c\u696d\u7528\u30b3\u30d4\u30fc\u3092\u7de8\u96c6\u3059\u308b\u306b\u306f\u3001\u4e0b\u306e\u30ea\u30f3\u30af\u3092\u30af\u30ea\u30c3\u30af\u3057\u3001\u78ba\u8a8d\u30e1\u30c3\u30bb\u30fc\u30b8\u304c\u8868\u793a\u3055\u308c\u305f\u3089[\u4fdd\u5b58]\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
download_complete=\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u304c\u5b8c\u4e86\u3057\u305f\u3089\u3001[OK]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
undo_checkout_for=\u30c1\u30a7\u30c3\u30af\u30a2\u30a6\u30c8\u3092\u5143\u306b\u623b\u3059:
undo_checkout=\u30c1\u30a7\u30c3\u30af\u30a2\u30a6\u30c8\u3092\u5143\u306b\u623b\u3059
undo_checkout_info=\u6587\u66f8\u306e\u30c1\u30a7\u30c3\u30af\u30a2\u30a6\u30c8\u3092\u5143\u306b\u623b\u3059\u3068\u3001\u95a2\u9023\u3059\u308b\u4f5c\u696d\u7528\u30b3\u30d4\u30fc\u304c\u524a\u9664\u3055\u308c\u3001\u30c1\u30a7\u30c3\u30af\u30a2\u30a6\u30c8\u5f8c\u306e\u5909\u66f4\u306f\u3059\u3079\u3066\u5931\u308f\u308c\u307e\u3059\u3002
cancel_editing_for=\u7de8\u96c6\u306e\u30ad\u30e3\u30f3\u30bb\u30eb 
cancel_editing_info=\u7de8\u96c6\u3092\u30ad\u30e3\u30f3\u30bb\u30eb\u3057\u307e\u3059\u304b? \u4f5c\u696d\u7528\u30b3\u30d4\u30fc\u306e\u5909\u66f4\u306f\u3059\u3079\u3066\u5931\u308f\u308c\u307e\u3059\u3002
complete=\u5b8c\u4e86
working_copy_for=\u4f5c\u696d\u7528\u30b3\u30d4\u30fc
working_copy_missing_info=\u4f5c\u696d\u7528\u30b3\u30d4\u30fc\u306f\u4f7f\u7528\u3067\u304d\u307e\u305b\u3093\u3002\u30c1\u30a7\u30c3\u30af\u30a2\u30a6\u30c8\u5148\u306e\u30b9\u30da\u30fc\u30b9\u306b\u9069\u7528\u3055\u308c\u3066\u3044\u308b\u6709\u52b9\u306a\u30eb\u30fc\u30eb\u304c\u539f\u56e0\u3067\u3042\u308b\u3068\u601d\u308f\u308c\u307e\u3059\u3002

# Document and Space details messages
details_of=\u8a73\u7d30
preview_of=\u30d7\u30ec\u30d3\u30e5\u30fc
modify_props_of=\u30d7\u30ed\u30d1\u30c6\u30a3\u306e\u4fee\u6b63
modify_space_properties=\u30b9\u30da\u30fc\u30b9\u30d7\u30ed\u30d1\u30c6\u30a3\u306e\u4fee\u6b63
modify_content_properties=\u30b3\u30f3\u30c6\u30f3\u30c4\u30d7\u30ed\u30d1\u30c6\u30a3\u306e\u4fee\u6b63
modify_link_properties=\u30ea\u30f3\u30af\u30d7\u30ed\u30d1\u30c6\u30a3\u306e\u4fee\u6b63
view_content_properties=\u30b3\u30f3\u30c6\u30f3\u30c4\u30d7\u30ed\u30d1\u30c6\u30a3\u306e\u8868\u793a
preview=\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u3067\u30d7\u30ec\u30d3\u30e5\u30fc
custom_view=\u30ab\u30b9\u30bf\u30e0\u30d3\u30e5\u30fc
view_links=\u30ea\u30f3\u30af
not_inline_editable=\u3053\u306e\u6587\u66f8\u306f\u30a4\u30f3\u30e9\u30a4\u30f3\u7de8\u96c6\u3067\u304d\u307e\u305b\u3093\u3002
allow_inline_editing=\u30a4\u30f3\u30e9\u30a4\u30f3\u7de8\u96c6\u3092\u8a31\u53ef\u3059\u308b
not_in_category=\u3053\u306e\u6587\u66f8\u306b\u306f\u30ab\u30c6\u30b4\u30ea\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
not_in_category_space=\u3053\u306e\u30b9\u30da\u30fc\u30b9\u306b\u306f\u30ab\u30c6\u30b4\u30ea\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
not_versioned=\u3053\u306e\u6587\u66f8\u306b\u306f\u66f4\u65b0\u5c65\u6b74\u304c\u3042\u308a\u307e\u305b\u3093\u3002
allow_categorization=\u30ab\u30c6\u30b4\u30ea\u306e\u8a2d\u5b9a\u3092\u8a31\u53ef\u3059\u308b
allow_versioning=\u30d0\u30fc\u30b8\u30e7\u30f3\u7ba1\u7406\u3092\u8a31\u53ef\u3059\u308b
version_history=\u30d0\u30fc\u30b8\u30e7\u30f3\u5c65\u6b74
version=\u30d0\u30fc\u30b8\u30e7\u30f3
document_properties=\u6587\u66f8\u306e\u30d7\u30ed\u30d1\u30c6\u30a3
link_properties=\u30ea\u30f3\u30af\u306e\u30d7\u30ed\u30d1\u30c6\u30a3
general_properties=\u4e00\u822c\u306e\u30d7\u30ed\u30d1\u30c6\u30a3
other_properties=\u4ed6\u306e\u30d7\u30ed\u30d1\u30c6\u30a3
link_destination=\u30ea\u30f3\u30af\u5148
link_destination_details=\u30ea\u30f3\u30af\u5148\u306e\u8a73\u7d30
no_other_properties=\u3053\u306e\u6587\u66f8\u306b\u306f\u8868\u793a\u3059\u308b\u4ed6\u306e\u30d7\u30ed\u30d1\u30c6\u30a3\u304c\u3042\u308a\u307e\u305b\u3093\u3002
modify_categories_of=\u30ab\u30c6\u30b4\u30ea\u306e\u5909\u66f4:
space_props=\u30b9\u30da\u30fc\u30b9\u306e\u30d7\u30ed\u30d1\u30c6\u30a3
choose_space_icon=\u30b9\u30da\u30fc\u30b9\u306e\u30a2\u30a4\u30b3\u30f3\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044
create_space_finish=\u30b9\u30da\u30fc\u30b9\u3092\u4f5c\u6210\u3059\u308b\u306b\u306f\u3001[\u30b9\u30da\u30fc\u30b9\u306e\u4f5c\u6210]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
select_category=\u30ab\u30c6\u30b4\u30ea\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044
selected_categories=\u9078\u629e\u3055\u308c\u305f\u30ab\u30c6\u30b4\u30ea
no_selected_categories=\u30ab\u30c6\u30b4\u30ea\u304c\u9078\u629e\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
success_ownership=\u30aa\u30d6\u30b8\u30a7\u30af\u30c8\u306e\u6240\u6709\u6a29\u3092\u7372\u5f97\u3057\u307e\u3057\u305f\u3002
success_unlock=\u6587\u66f8\u306e\u30ed\u30c3\u30af\u3092\u89e3\u9664\u3057\u307e\u3057\u305f\u3002
inherit_permissions=\u89aa\u30b9\u30da\u30fc\u30b9\u306e\u6a29\u9650\u3092\u7d99\u627f\u3059\u308b
success_inherit_permissions=\u89aa\u6a29\u9650\u3092\u7d99\u627f\u3059\u308b\u3088\u3046\u306b\u5909\u66f4\u3057\u307e\u3057\u305f\u3002
success_not_inherit_permissions=\u89aa\u6a29\u9650\u3092\u7d99\u627f\u3057\u306a\u3044\u3088\u3046\u306b\u5909\u66f4\u3057\u307e\u3057\u305f\u3002
apply_template=\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u306e\u9069\u7528
apply_dashboard_info=\u30ab\u30b9\u30bf\u30e0\u30d3\u30e5\u30fc\u3068\u3057\u3066\u30b9\u30da\u30fc\u30b9\u306b\u9069\u7528\u3059\u308b\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u3092\u9078\u629e\u3057\u307e\u3059\u3002
apply_dashboard_doc_info=\u30ab\u30b9\u30bf\u30e0\u30d3\u30e5\u30fc\u3068\u3057\u3066\u6587\u66f8\u306b\u9069\u7528\u3059\u308b\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u3092\u9078\u629e\u3057\u307e\u3059\u3002
apply_rss_feed=RSS\u30d5\u30a3\u30fc\u30c9\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u306e\u9069\u7528
apply_rss_feed_info=RSS\u30d5\u30a3\u30fc\u30c9\u3068\u3057\u3066\u30b9\u30da\u30fc\u30b9\u306b\u9069\u7528\u3059\u308b\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u3092\u9078\u629e\u3057\u307e\u3059\u3002
apply_rss_feed_warning1=RSS\u30d5\u30a3\u30fc\u30c9\u3092\u516c\u958b\u3059\u308b\u306b\u306f\u3001\u3053\u306e\u30b9\u30da\u30fc\u30b9\u304c\u30b2\u30b9\u30c8\u30e6\u30fc\u30b6\u30fc\u306b\u898b\u3048\u308b\u3088\u3046\u306b\u8a2d\u5b9a\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002\u3053\u306e\u30d3\u30e5\u30fc\u3092\u4f7f\u3063\u3066\u3001\u30b2\u30b9\u30c8\u30e6\u30fc\u30b6\u30fc\u3092
apply_rss_feed_warning2=\u62db\u5f85\u3067\u304d\u307e\u3059\u3002
rss_feed=RSS\u30d5\u30a3\u30fc\u30c9
rss_feed_link=RSS\u30d5\u30a3\u30fc\u30c9\u30ea\u30f3\u30af
warn_cannot_view_target_details=\u5fc5\u8981\u306a\u6a29\u9650\u304c\u306a\u3044\u305f\u3081\u3001\u30bf\u30fc\u30b2\u30c3\u30c8\u6587\u66f8\u306e\u8a73\u7d30\u3092\u8868\u793a\u3067\u304d\u307e\u305b\u3093\u3002

# Export messages
export_info=\u3053\u306e\u30b9\u30da\u30fc\u30b9\u307e\u305f\u306f\u5168\u30b9\u30da\u30fc\u30b9\u304b\u3089\u30e1\u30bf\u30c7\u30fc\u30bf\u3068\u30b3\u30f3\u30c6\u30f3\u30c4\u3092\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u3057\u307e\u3059\u3002
export_from=\u6b21\u306e\u5834\u6240\u304b\u3089\u30a8\u30af\u30b9\u30dd\u30fc\u30c8
package_name=\u30d1\u30c3\u30b1\u30fc\u30b8\u540d
all_spaces_root=\u30ea\u30dd\u30b8\u30c8\u30ea\u5168\u4f53
current_space=\u73fe\u5728\u306e\u30b9\u30da\u30fc\u30b9
include_children=\u5b50\u3092\u542b\u3081\u308b
include_self=\u3053\u306e\u30b9\u30da\u30fc\u30b9\u3092\u542b\u3081\u308b
run_export_in_background=\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u3092\u30d0\u30c3\u30af\u30b0\u30e9\u30a6\u30f3\u30c9\u3067\u5b9f\u884c\u3059\u308b
export_error_info=\u3053\u306e\u30aa\u30d7\u30b7\u30e7\u30f3\u3092\u9078\u629e\u3059\u308b\u3068\u3001\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u304c\u30d0\u30c3\u30af\u30b0\u30e9\u30a6\u30f3\u30c9\u3067\u5b9f\u884c\u3055\u308c\u308b\u305f\u3081\u3001\u7d50\u679c\u304c\u3059\u3050\u306b\u8868\u793a\u3055\u308c\u306a\u3044\u5834\u5408\u304c\u3042\u308a\u307e\u3059\u3002\u30b5\u30fc\u30d0\u30fc\u30b3\u30f3\u30bd\u30fc\u30eb\u3068\u30ed\u30b0\u30d5\u30a1\u30a4\u30eb\u3067\u30a8\u30e9\u30fc\u3092\u30c1\u30a7\u30c3\u30af\u3059\u308b\u3053\u3068\u3082\u3067\u304d\u307e\u3059\u3002

# Import messages
import_info=Alfresco\u30b3\u30f3\u30c6\u30f3\u30c4\u30d1\u30c3\u30b1\u30fc\u30b8\u307e\u305f\u306fZIP\u5f62\u5f0f\u30d5\u30a1\u30a4\u30eb\u3092\u30ea\u30dd\u30b8\u30c8\u30ea\u306b\u30a4\u30f3\u30dd\u30fc\u30c8\u3057\u307e\u3059\u3002
import_acp_description=Alfresco\u30b3\u30f3\u30c6\u30f3\u30c4\u30d1\u30c3\u30b1\u30fc\u30b8
import_zip_description=\u30a2\u30fc\u30ab\u30a4\u30d6\u30d1\u30c3\u30b1\u30fc\u30b8
locate_acp_upload=\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3059\u308b.acp\u307e\u305f\u306f.zip\u30d5\u30a1\u30a4\u30eb\u3092\u63a2\u3059
run_import_in_background=\u30a4\u30f3\u30dd\u30fc\u30c8\u3092\u30d0\u30c3\u30af\u30b0\u30e9\u30a6\u30f3\u30c9\u3067\u5b9f\u884c\u3059\u308b
import_error_info=\u3053\u306e\u30aa\u30d7\u30b7\u30e7\u30f3\u3092\u9078\u629e\u3059\u308b\u3068\u3001\u30a4\u30f3\u30dd\u30fc\u30c8\u304c\u30d0\u30c3\u30af\u30b0\u30e9\u30a6\u30f3\u30c9\u3067\u5b9f\u884c\u3055\u308c\u308b\u305f\u3081\u3001\u7d50\u679c\u304c\u3059\u3050\u306b\u8868\u793a\u3055\u308c\u306a\u3044\u5834\u5408\u304c\u3042\u308a\u307e\u3059\u3002\u30b5\u30fc\u30d0\u30fc\u30b3\u30f3\u30bd\u30fc\u30eb\u3068\u30ed\u30b0\u30d5\u30a1\u30a4\u30eb\u3067\u30a8\u30e9\u30fc\u3092\u30c1\u30a7\u30c3\u30af\u3059\u308b\u3053\u3068\u3082\u3067\u304d\u307e\u3059\u3002

# Edit Content messages
edit_file_title=\u30d5\u30a1\u30a4\u30eb\u306e\u7de8\u96c6
edit_file_prompt=\u30d5\u30a1\u30a4\u30eb''{0}''\u3092\u7de8\u96c6\u3059\u308b\u306b\u306f\u3001\u4e0b\u306e\u30ea\u30f3\u30af\u3092\u30af\u30ea\u30c3\u30af\u3057\u3001\u78ba\u8a8d\u30e1\u30c3\u30bb\u30fc\u30b8\u304c\u8868\u793a\u3055\u308c\u305f\u3089[\u4fdd\u5b58]\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
edit_download_complete=\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u304c\u5b8c\u4e86\u3057\u305f\u3089\u3001[\u9589\u3058\u308b]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
edit_using_web_form=Web\u30d5\u30a9\u30fc\u30e0\u3092\u4f7f\u3063\u3066\u3053\u306e\u30d5\u30a1\u30a4\u30eb\u3092\u7de8\u96c6\u3059\u308b\u306b\u306f\u3001\u3053\u3053\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
checkout_file_title=\u30d5\u30a1\u30a4\u30eb\u306e\u30c1\u30a7\u30c3\u30af\u30a2\u30a6\u30c8
checkout_you_may_want=\u3053\u306e\u30d5\u30a1\u30a4\u30eb\u3092\u30ed\u30c3\u30af\u3057\u3066\u4ed6\u306e\u30e6\u30fc\u30b6\u30fc\u304c\u7de8\u96c6\u3067\u304d\u306a\u3044\u3088\u3046\u306b\u3059\u308b\u5834\u5408\u306f\u3001\u30d5\u30a1\u30a4\u30eb\u3092\u30c1\u30a7\u30c3\u30af\u30a2\u30a6\u30c8\u3057\u3066\u304f\u3060\u3055\u3044\u3002
checkout_hint1=\u30d2\u30f3\u30c8: \u30d5\u30a1\u30a4\u30eb\u3092\u30c1\u30a7\u30c3\u30af\u30a2\u30a6\u30c8\u3059\u308b\u3068\u3001\u4f5c\u696d\u7528\u306b\u30b3\u30d4\u30fc\u304c\u4f5c\u6210\u3055\u308c\u307e\u3059\u3002
checkout_hint2=\u30b3\u30d4\u30fc\u306e\u7de8\u96c6\u304c\u7d42\u4e86\u3057\u305f\u3089\u3001\u4fee\u6b63\u3057\u305f\u6587\u66f8\u3092\u4ed6\u306e\u30e6\u30fc\u30b6\u30fc\u304c\u4f7f\u7528\u3067\u304d\u308b\u3088\u3046\u306b\u3001\u30c1\u30a7\u30c3\u30af\u30a4\u30f3\u3057\u3066\u30ed\u30c3\u30af\u3092\u89e3\u9664\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
checkout_want_to=\u4ed6\u306e\u30e6\u30fc\u30b6\u30fc\u304c\u5909\u66f4\u3067\u304d\u306a\u3044\u3088\u3046\u306b\u3057\u307e\u3059\u3002
checkout_warn=\u30e1\u30e2: \u3053\u306e\u6587\u66f8\u3067\u884c\u3063\u305f\u3059\u3079\u3066\u306e\u5909\u66f4\u304c\u5931\u308f\u308c\u307e\u3059\u3002
local_copy_location=\u30ed\u30fc\u30ab\u30eb\u30b3\u30d4\u30fc\u306e\u5834\u6240
locate_content_upload=\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u7528\u306e\u6587\u66f8\u3092\u63a2\u3059

# System Information and admin page messages
system_info=\u30b7\u30b9\u30c6\u30e0\u60c5\u5831
current_user=\u73fe\u5728\u306e\u30e6\u30fc\u30b6\u30fc
http_app_state=HTTP\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u306e\u30b9\u30c6\u30fc\u30bf\u30b9
http_session_state=HTTP\u30bb\u30c3\u30b7\u30e7\u30f3\u306e\u30b9\u30c6\u30fc\u30bf\u30b9
http_request_state=HTTP\u30ea\u30af\u30a8\u30b9\u30c8\u306e\u30b9\u30c6\u30fc\u30bf\u30b9
http_request_params=HTTP\u30ea\u30af\u30a8\u30b9\u30c8\u306e\u30d1\u30e9\u30e1\u30fc\u30bf
http_request_headers=HTTP\u30ea\u30af\u30a8\u30b9\u30c8\u306e\u30d8\u30c3\u30c0
repository_props=\u30ea\u30dd\u30b8\u30c8\u30ea\u306e\u30d7\u30ed\u30d1\u30c6\u30a3
repository_patch_succeeded=\u6210\u529f
repository_patch_failed=\u5931\u6557
system_props=\u30b7\u30b9\u30c6\u30e0\u306e\u30d7\u30ed\u30d1\u30c6\u30a3
hide_details=\u8a73\u7d30\u3092\u96a0\u3059
show_details=\u8a73\u7d30\u3092\u8868\u793a
user_search_info=\u30e6\u30fc\u30b6\u30fc\u3092\u63a2\u3059\u306b\u306f\u3001\u59d3\u3001\u540d\u3001\u3042\u308b\u3044\u306f\u30e6\u30fc\u30b6\u30fc\u540d\u3067\u691c\u7d22\u3057\u307e\u3059\u3002\u3059\u3079\u3066\u306e\u30e6\u30fc\u30b6\u30fc\u3092\u8868\u793a\u3059\u308b\u5834\u5408\u306f\u3001[\u3059\u3079\u3066\u8868\u793a]\u3092\u30af\u30ea\u30c3\u30af\u3057\u307e\u3059\u3002\u305f\u3060\u3057\u3001\u30b7\u30b9\u30c6\u30e0\u5185\u306b\u591a\u6570\u306e\u30e6\u30fc\u30b6\u30fc\u304c\u5b58\u5728\u3059\u308b\u5834\u5408\u306f\u3001\u8868\u793a\u306b\u6642\u9593\u304c\u304b\u304b\u308b\u3053\u3068\u304c\u3042\u308a\u307e\u3059\u3002
group_search_info=\u30b0\u30eb\u30fc\u30d7\u3092\u63a2\u3059\u306b\u306f\u3001\u30b0\u30eb\u30fc\u30d7\u540d\u3067\u691c\u7d22\u3057\u307e\u3059\u3002\u3059\u3079\u3066\u306e\u30b0\u30eb\u30fc\u30d7\u3092\u8868\u793a\u3059\u308b\u5834\u5408\u306f\u3001[\u3059\u3079\u3066\u8868\u793a]\u3092\u30af\u30ea\u30c3\u30af\u3057\u307e\u3059\u3002\u305f\u3060\u3057\u3001\u30b7\u30b9\u30c6\u30e0\u5185\u306b\u591a\u6570\u306e\u30b0\u30eb\u30fc\u30d7\u304c\u5b58\u5728\u3059\u308b\u5834\u5408\u306f\u3001\u8868\u793a\u306b\u6642\u9593\u304c\u304b\u304b\u308b\u3053\u3068\u304c\u3042\u308a\u307e\u3059\u3002
user_change_homespace_info=\u30e6\u30fc\u30b6\u30fc\u306e\u30db\u30fc\u30e0\u30b9\u30da\u30fc\u30b9\u3092\u5909\u66f4\u3057\u3066\u3082\u3001\u5143\u306e\u30db\u30fc\u30e0\u30b9\u30da\u30fc\u30b9\u306e\u65e2\u5b58\u306e\u6a29\u9650\u306f\u524a\u9664\u3055\u308c\u307e\u305b\u3093\u3002\u5143\u306e\u30db\u30fc\u30e0\u30b9\u30da\u30fc\u30b9\u306e\u6a29\u9650\u304c\u4e0d\u8981\u306b\u306a\u3063\u305f\u5834\u5408\u306f\u3001[\u30b9\u30da\u30fc\u30b9\u30e6\u30fc\u30b6\u30fc\u306e\u7ba1\u7406]\u30c0\u30a4\u30a2\u30ed\u30b0\u3092\u4f7f\u3063\u3066\u6a29\u9650\u3092\u5909\u66f4\u3067\u304d\u307e\u3059\u3002
quota_totalusage=\u5408\u8a08\u4f7f\u7528\u91cf\uff08\u3053\u306e\u691c\u7d22\u306e\uff09
quota_totalquota=\u5408\u8a08\u30af\u30a9\u30fc\u30bf\uff08\u3053\u306e\u691c\u7d22\u306e\uff09
caused_by=\u539f\u56e0:

# Content Wizard messages
add_content_dialog_title=\u30b3\u30f3\u30c6\u30f3\u30c4\u306e\u8ffd\u52a0\u30c0\u30a4\u30a2\u30ed\u30b0
add_content_dialog_desc=\u3053\u306e\u30c0\u30a4\u30a2\u30ed\u30b0\u3067\u306f\u3001\u30b9\u30da\u30fc\u30b9\u306b\u30b3\u30f3\u30c6\u30f3\u30c4\u3092\u8ffd\u52a0\u3067\u304d\u307e\u3059\u3002
upload_content=\u30b3\u30f3\u30c6\u30f3\u30c4\u306e\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9
properties=\u30d7\u30ed\u30d1\u30c6\u30a3
general=\u4e00\u822c
file_name=\u30d5\u30a1\u30a4\u30eb\u540d
content_type=\u30b3\u30f3\u30c6\u30f3\u30c4\u30bf\u30a4\u30d7
content_format=\u30b3\u30f3\u30c6\u30f3\u30c4\u306e\u30d5\u30a9\u30fc\u30de\u30c3\u30c8
inline_editable=\u30a4\u30f3\u30e9\u30a4\u30f3\u7de8\u96c6\u5bfe\u8c61
locate_content=\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3059\u308b\u30b3\u30f3\u30c6\u30f3\u30c4\u3092\u63a2\u3059
content_location=\u5834\u6240
uploaded_content=\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3055\u308c\u305f\u30b3\u30f3\u30c6\u30f3\u30c4
click_upload=[\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
file_upload_success=''{0}''\u304c\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3055\u308c\u307e\u3057\u305f\u3002
modify_props_when_page_closes=\u3053\u306e\u30da\u30fc\u30b8\u304c\u9589\u3058\u308b\u3068\u304d\u306b\u3001\u3059\u3079\u3066\u306e\u30d7\u30ed\u30d1\u30c6\u30a3\u304c\u5909\u66f4\u3055\u308c\u307e\u3059\u3002
modify_props_when_wizard_closes=\u3053\u306e\u30a6\u30a3\u30b6\u30fc\u30c9\u304c\u9589\u3058\u308b\u3068\u304d\u306b\u3001\u3059\u3079\u3066\u306e\u30d7\u30ed\u30d1\u30c6\u30a3\u304c\u5909\u66f4\u3055\u308c\u307e\u3059\u3002
modify_props_help_text=\u3053\u306e\u30b3\u30f3\u30c6\u30f3\u30c4\u306b\u30eb\u30fc\u30eb\u3092\u9069\u7528\u3059\u308b\u3068\u3001\u8ffd\u52a0\u60c5\u5831\u306e\u5165\u529b\u304c\u5fc5\u8981\u306b\u306a\u308b\u5834\u5408\u304c\u3042\u308a\u307e\u3059\u3002
content_finish_instruction=\u30b3\u30f3\u30c6\u30f3\u30c4\u3092\u3053\u306e\u30b9\u30da\u30fc\u30b9\u306b\u8ffd\u52a0\u3059\u308b\u306b\u306f\u3001[\u7d42\u4e86]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u9078\u629e\u5185\u5bb9\u3092\u78ba\u8a8d\u307e\u305f\u306f\u5909\u66f4\u3059\u308b\u306b\u306f\u3001[\u623b\u308b]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
create_content_title=\u30b3\u30f3\u30c6\u30f3\u30c4\u4f5c\u6210\u30a6\u30a3\u30b6\u30fc\u30c9
create_content_desc=\u3053\u306e\u30a6\u30a3\u30b6\u30fc\u30c9\u3067\u306f\u3001\u30b9\u30da\u30fc\u30b9\u5185\u3067\u65b0\u898f\u6587\u66f8\u3092\u4f5c\u6210\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
create_content_step1_title=\u30b9\u30c6\u30c3\u30d7 1 - \u540d\u524d\u306e\u6307\u5b9a\u3068\u30bf\u30a4\u30d7\u306e\u9078\u629e
create_content_step1_desc=\u4f5c\u6210\u3059\u308b\u30b3\u30f3\u30c6\u30f3\u30c4\u306e\u540d\u524d\u3068\u30bf\u30a4\u30d7\u3092\u9078\u629e\u3057\u307e\u3059\u3002
create_content_step2_title=\u30b9\u30c6\u30c3\u30d7 2 - \u30b3\u30f3\u30c6\u30f3\u30c4\u306e\u5165\u529b
create_content_step2_desc=\u30ea\u30dd\u30b8\u30c8\u30ea\u306b\u6587\u66f8\u306e\u30b3\u30f3\u30c6\u30f3\u30c4\u3092\u8ffd\u52a0\u3057\u307e\u3059\u3002
enter_content=\u30b3\u30f3\u30c6\u30f3\u30c4\u306e\u5165\u529b
select_type=\u30bf\u30a4\u30d7\u306e\u9078\u629e
content=\u30b3\u30f3\u30c6\u30f3\u30c4
text_content=\u30d7\u30ec\u30fc\u30f3\u30c6\u30ad\u30b9\u30c8\u30b3\u30f3\u30c6\u30f3\u30c4
html_content=HTML\u30b3\u30f3\u30c6\u30f3\u30c4
xml_content=XML\u30b3\u30f3\u30c6\u30f3\u30c4
node_locked_dialog_closed=\u4f5c\u6210\u3057\u305f\u30ce\u30fc\u30c9\u306f\u30ed\u30c3\u30af\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u3053\u308c\u306f\u3001\u3053\u306e\u30b9\u30da\u30fc\u30b9\u306b\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u308b\u30eb\u30fc\u30eb\u306b\u3088\u308b\u3082\u306e\u3068\u601d\u308f\u308c\u307e\u3059\u3002\u30ce\u30fc\u30c9\u306f\u7de8\u96c6\u3067\u304d\u306a\u3044\u305f\u3081\u3001[\u30b3\u30f3\u30c6\u30f3\u30c4\u30d7\u30ed\u30d1\u30c6\u30a3\u306e\u5909\u66f4]\u30c0\u30a4\u30a2\u30ed\u30b0\u304c\u9589\u3058\u3089\u308c\u307e\u3057\u305f\u3002

regenerate_renditions_title=\u63cf\u753b\u306e\u518d\u751f\u6210\u30a6\u30a3\u30b6\u30fc\u30c9
regenerate_renditions_desc=\u3053\u306e\u30a6\u30a3\u30b6\u30fc\u30c9\u3092\u4f7f\u3063\u3066\u3001\u63cf\u753b\u3092\u518d\u751f\u6210\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
regenerate_renditions_select_renditions_title=\u63cf\u753b\u306e\u9078\u629e
regenerate_renditions_select_renditions_step_title=\u63cf\u753b\u306e\u9078\u629e
regenerate_renditions_select_renditions_desc=\u518d\u751f\u6210\u3059\u308b\u63cf\u753b\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
regenerate_renditions_select_renditions_select_item_desc={1}\u306e{0}\u95a2\u9023{0,choice,0#\u63cf\u753b|1#\u63cf\u753b|1<\u63cf\u753b}
regenerate_renditions_select_renditions_select_web_project=\u518d\u751f\u6210\u3059\u308b\u63cf\u753b\u304c\u5165\u3063\u3066\u3044\u308bWeb\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
regenerate_renditions_select_renditions_select_regenerate_scope=\u9078\u629e\u3057\u305fWeb\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u3067\u518d\u751f\u6210\u3059\u308b\u63cf\u753b\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
regenerate_renditions_select_renditions_scope_all=\u9078\u629e\u3057\u305fWeb\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u5185\u3067\u751f\u6210\u3055\u308c\u305f\u3059\u3079\u3066\u306e\u30d5\u30a9\u30fc\u30e0\u30b3\u30f3\u30c6\u30f3\u30c4\u306e\u63cf\u753b\u3092\u518d\u751f\u6210\u3059\u308b\u306b\u306f\u3001\u3053\u306e\u30aa\u30d7\u30b7\u30e7\u30f3\u3092\u9078\u629e\u3057\u307e\u3059\u3002
regenerate_renditions_select_renditions_scope_form=\u9078\u629e\u3057\u305fWeb\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u7528\u306b\u8a2d\u5b9a\u3055\u308c\u305f\u7279\u5b9a\u306e\u30d5\u30a9\u30fc\u30e0\u30bb\u30c3\u30c8\u3067\u751f\u6210\u3055\u308c\u305f\u30b3\u30f3\u30c6\u30f3\u30c4\u306e\u63cf\u753b\u3092\u3059\u3079\u3066\u518d\u751f\u6210\u3059\u308b\u306b\u306f\u3001\u3053\u306e\u30aa\u30d7\u30b7\u30e7\u30f3\u3092\u9078\u629e\u3057\u307e\u3059\u3002
regenerate_renditions_select_renditions_scope_rendering_engine_templates=\u7279\u5b9a\u306e\u30ec\u30f3\u30c0\u30ea\u30f3\u30b0\u30a8\u30f3\u30b8\u30f3\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u306e\u30bb\u30c3\u30c8\u3067\u751f\u6210\u3055\u308c\u305f\u7279\u5b9a\u306e\u63cf\u753b\u3092\u518d\u751f\u6210\u3059\u308b\u306b\u306f\u3001\u3053\u306e\u30aa\u30d7\u30b7\u30e7\u30f3\u3092\u9078\u629e\u3057\u307e\u3059\u3002
regenerate_renditions_select_renditions_instruction=\u9078\u629e\u3057\u305f\u30aa\u30d7\u30b7\u30e7\u30f3\u3067\u63cf\u753b\u3092\u518d\u751f\u6210\u3059\u308b\u306b\u306f\u3001[\u6b21\u3078]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
regenerate_renditions_summary_desc={0} {0,choice,0#\u63cf\u753b|1#\u63cf\u753b|1<\u63cf\u753b}\u304cWeb\u30d7\u30ed\u30b8\u30a7\u30af\u30c8 {1} \u3067\u518d\u751f\u6210\u3055\u308c\u307e\u3057\u305f\u3002
regenerate_renditions_summary_instruction=Web\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u3078\u306e\u5909\u66f4\u3092\u30b3\u30df\u30c3\u30c8\u3059\u308b\u306b\u306f\u3001[\u7d42\u4e86]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
regenerate_renditions_snapshot_description_scope_form=\u30d5\u30a9\u30fc\u30e0 {0} \u3092\u4f7f\u7528\u3057\u3066\u4f5c\u6210\u3055\u308c\u305f\u30b3\u30f3\u30c6\u30f3\u30c4\u306e\u3059\u3079\u3066\u306e\u63cf\u753b\u304c\u518d\u751f\u6210\u3055\u308c\u307e\u3057\u305f\u3002
regenerate_renditions_snapshot_description_scope_rendering_engine_template={0} \u306b\u3088\u3063\u3066\u751f\u6210\u3055\u308c\u305f\u63cf\u753b\u304c\u3059\u3079\u3066\u518d\u751f\u6210\u3055\u308c\u307e\u3057\u305f\u3002
regenerate_renditions_snapshot_description_scope_web_project=Web\u30d7\u30ed\u30b8\u30a7\u30af\u30c8 {0} \u5185\u306e\u3059\u3079\u3066\u306e\u63cf\u753b\u304c\u518d\u751f\u6210\u3055\u308c\u307e\u3057\u305f\u3002
regenerate_renditions_snapshot_short_description={0} {0,choice,0#\u63cf\u753b|1#\u63cf\u753b|1<\u63cf\u753b}\u304c\u518d\u751f\u6210\u3055\u308c\u307e\u3057\u305f\u3002
create_form_title=\u30d5\u30a9\u30fc\u30e0\u4f5c\u6210\u30a6\u30a3\u30b6\u30fc\u30c9
edit_form_title=\u30d5\u30a9\u30fc\u30e0\u7de8\u96c6\u30a6\u30a3\u30b6\u30fc\u30c9
create_form_desc=\u3053\u306e\u30a6\u30a3\u30b6\u30fc\u30c9\u3092\u4f7f\u3063\u3066\u3001\u65b0\u898f\u30d5\u30a9\u30fc\u30e0\u3092\u4f5c\u6210\u3067\u304d\u307e\u3059\u3002
edit_form_desc=\u3053\u306e\u30a6\u30a3\u30b6\u30fc\u30c9\u3092\u4f7f\u3063\u3066\u3001Web\u30d5\u30a9\u30fc\u30e0\u3092\u7de8\u96c6\u3067\u304d\u307e\u3059\u3002
create_form_form_details_title=\u30d5\u30a9\u30fc\u30e0\u306e\u8a73\u7d30
create_form_form_details_step_title=\u30b9\u30c6\u30c3\u30d7 1 - \u30d5\u30a9\u30fc\u30e0\u306e\u8a73\u7d30
create_web_form_title=Web\u30d5\u30a9\u30fc\u30e0\u4f5c\u6210\u30a6\u30a3\u30b6\u30fc\u30c9
edit_web_form_title=Web\u30d5\u30a9\u30fc\u30e0\u7de8\u96c6\u30a6\u30a3\u30b6\u30fc\u30c9
create_web_form_form_details_title=Web\u30d5\u30a9\u30fc\u30e0\u306e\u8a73\u7d30
create_web_form_form_details_step_title=\u30b9\u30c6\u30c3\u30d7 1 - Web\u30d5\u30a9\u30fc\u30e0\u306e\u8a73\u7d30
create_form_form_details_desc=\u4f5c\u6210\u3059\u308b\u30d5\u30a9\u30fc\u30e0\u306b\u95a2\u3059\u308b\u60c5\u5831\u3092\u5165\u529b\u3057\u307e\u3059\u3002
create_form_form_details_step1_desc=\u4f7f\u7528\u3059\u308bXML\u30b9\u30ad\u30fc\u30de\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
create_form_form_details_step2_desc=\u65b0\u3057\u3044\u30d5\u30a9\u30fc\u30e0\u306b\u95a2\u3059\u308b\u8a73\u7d30\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
create_form_form_details_no_elements_in_schema=\u3053\u306e\u30b9\u30ad\u30fc\u30de\u306b\u306f\u8981\u7d20\u5ba3\u8a00\u304c\u3042\u308a\u307e\u305b\u3093\u3002\u30d5\u30a9\u30fc\u30e0\u3092\u751f\u6210\u3059\u308b\u305f\u3081\u306b\u306f\u3001\u30b9\u30ad\u30fc\u30de\u306b\u6700\u4f4e1\u3064\u306e\u8981\u7d20\u5ba3\u8a00\u304c\u542b\u307e\u308c\u3066\u3044\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
create_form_form_details_no_schema_selected=<\u30b9\u30ad\u30fc\u30de\u304c\u9078\u629e\u3055\u308c\u3066\u3044\u307e\u305b\u3093>
create_form_form_details_associated_web_projects=\u3053\u306e\u30d5\u30a9\u30fc\u30e0\u306f\u73fe\u5728\u3001\u6b21\u306eWeb\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u5411\u3051\u306b\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u3059:
create_form_configure_rendering_engine_templates_title=\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u306e\u8a2d\u5b9a
create_form_configure_rendering_engine_templates_step_title=\u30b9\u30c6\u30c3\u30d7 2 - \u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u306e\u8a2d\u5b9a
create_form_configure_rendering_engine_templates_desc=\u30d5\u30a9\u30fc\u30e0 {0} \u3067\u5229\u7528\u3059\u308b\u30ec\u30f3\u30c0\u30ea\u30f3\u30b0\u30a8\u30f3\u30b8\u30f3\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u306b\u3064\u3044\u3066\u306e\u60c5\u5831\u3092\u5165\u529b\u3057\u307e\u3059\u3002
create_form_configure_rendering_engine_templates_step1_desc=\u4f7f\u7528\u3059\u308b\u30ec\u30f3\u30c0\u30ea\u30f3\u30b0\u30a8\u30f3\u30b8\u30f3\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
create_form_configure_rendering_engine_templates_step2_desc=\u65b0\u3057\u3044\u30ec\u30f3\u30c0\u30ea\u30f3\u30b0\u30a8\u30f3\u30b8\u30f3\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u306e\u8a73\u7d30\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
create_form_select_default_workflow_title=\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u306e\u8a2d\u5b9a
create_form_select_default_workflow_step_title=\u30b9\u30c6\u30c3\u30d7 3 - \u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u306e\u8a2d\u5b9a
create_form_select_default_workflow_desc=\u30d5\u30a9\u30fc\u30e0 {0} \u3067\u4f7f\u7528\u3059\u308b\u30c7\u30d5\u30a9\u30eb\u30c8\u306e\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
create_form_select_default_workflow_apply_default_workflow=\u4eca\u3059\u3050\u30c7\u30d5\u30a9\u30eb\u30c8\u306e\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u3092\u9069\u7528\u3057\u307e\u3059\u304b\uff1f
create_form_select_default_workflow_select_workflow=\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
create_web_content_details_title=Web\u30b3\u30f3\u30c6\u30f3\u30c4\u306e\u8a73\u7d30
create_web_content_details_step_title=\u30b9\u30c6\u30c3\u30d7 1 - Web\u30b3\u30f3\u30c6\u30f3\u30c4\u306e\u8a73\u7d30
create_web_content_enter_content_title=Web\u30b3\u30f3\u30c6\u30f3\u30c4\u306e\u4f5c\u6210\u8005
create_web_content_enter_content_step_title=\u30b9\u30c6\u30c3\u30d7 2 - Web\u30b3\u30f3\u30c6\u30f3\u30c4\u306e\u4f5c\u6210\u8005
edit_web_content_enter_content_step_title=\u30b9\u30c6\u30c3\u30d7 1 - Web\u30b3\u30f3\u30c6\u30f3\u30c4\u306e\u4f5c\u6210\u8005
create_web_content_summary_desc=\u30b3\u30f3\u30c6\u30f3\u30c4\u3068\u5168\u63cf\u753b\u306e\u4f5c\u6210\u304c\u6b63\u5e38\u306b\u5b8c\u4e86\u3057\u307e\u3057\u305f\u3002
create_web_content_summary_content_details=\u30b3\u30f3\u30c6\u30f3\u30c4\u306e\u8a73\u7d30
create_web_content_summary_rendition_details=\u63cf\u753b\u306e\u8a73\u7d30
create_web_content_summary_uploaded_files_details=\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3055\u308c\u305f\u30d5\u30a1\u30a4\u30eb\u306e\u8a73\u7d30
create_web_content_summary_submit_message=\u30a6\u30a3\u30b6\u30fc\u30c9\u306e\u7d42\u4e86\u6642\u306b\u3001{0,choice,0#__SHOULD NOT BE ZERO__|1#{1}|1<\u3053\u308c\u3089\u306e{0,number}\u500b\u306e\u30d5\u30a1\u30a4\u30eb}\u304c\u9001\u4fe1\u3055\u308c\u307e\u3059\u3002
default_rendition_description={0} \u306b\u3088\u308a {1} \u306b\u30ec\u30f3\u30c0\u30ea\u30f3\u30b0\u3055\u308c\u307e\u3057\u305f
rendering_engine_type=\u30ec\u30f3\u30c0\u30ea\u30f3\u30b0\u30a8\u30f3\u30b8\u30f3
apply_default_workflow=\u30c7\u30d5\u30a9\u30eb\u30c8\u306e\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u3092\u9069\u7528
rendering_engine_template=\u30ec\u30f3\u30c0\u30ea\u30f3\u30b0\u30a8\u30f3\u30b8\u30f3\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8
rendering_engine_templates=\u30ec\u30f3\u30c0\u30ea\u30f3\u30b0\u30a8\u30f3\u30b8\u30f3\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8
selected_rendering_engine_templates=\u9078\u629e\u3055\u308c\u305f\u30ec\u30f3\u30c0\u30ea\u30f3\u30a8\u30f3\u30b8\u30f3
rendering_engine_template_file=\u30ec\u30f3\u30c0\u30ea\u30f3\u30b0\u30a8\u30f3\u30b8\u30f3\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u30d5\u30a1\u30a4\u30eb
rendering_engine=\u30ec\u30f3\u30c0\u30ea\u30f3\u30b0\u30a8\u30f3\u30b8\u30f3
output_path_pattern=\u30a2\u30a6\u30c8\u30d7\u30c3\u30c8\u30d1\u30b9\u30d1\u30bf\u30fc\u30f3
mimetype_for_renditions=\u63cf\u753bMIME\u30bf\u30a4\u30d7
schema=\u30b9\u30ad\u30fc\u30de
schema_root_element_name=\u30eb\u30fc\u30c8\u8981\u7d20
form=\u30d5\u30a9\u30fc\u30e0
web_form=Web\u30d5\u30a9\u30fc\u30e0
web_project=Web\u30d7\u30ed\u30b8\u30a7\u30af\u30c8

# Form Not Found Exception messages
form_not_found=\u30d5\u30a9\u30fc\u30e0 {0} \u304c\u898b\u3064\u304b\u308a\u307e\u305b\u3093\u3002
form_not_found_for_form_instance_data={1} \u3068\u95a2\u9023\u3059\u308b\u30d5\u30a9\u30fc\u30e0 {0} \u304c\u898b\u3064\u304b\u308a\u307e\u305b\u3093\u3002
form_not_found_in_web_project={1} Web\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u5185\u306b {0} \u30d5\u30a9\u30fc\u30e0\u304c\u898b\u3064\u304b\u308a\u307e\u305b\u3093\u3002
form_not_found_for_form_instance_data_in_web_project=Web\u30d7\u30ed\u30b8\u30a7\u30af\u30c8{1} \u5185\u306b\u3001{2} \u3068\u95a2\u9023\u3059\u308b\u30d5\u30a9\u30fc\u30e0 {0} \u304c\u898b\u3064\u304b\u308a\u307e\u305b\u3093\u3002
form_not_configured_for_web_project=\u30d5\u30a9\u30fc\u30e0 {0} \u306fWeb\u30d7\u30ed\u30b8\u30a7\u30af\u30c8{1} \u7528\u306b\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
form_associated_with_form_instance_data_not_configured_for_web_project={1} \u3068\u95a2\u9023\u3059\u308b\u30d5\u30a9\u30fc\u30e0 {0} \u306f\u3001Web\u30d7\u30ed\u30b8\u30a7\u30af\u30c8 {2} \u7528\u306b\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002

# Rule and Action Wizard messages
run_action_title=\u30a2\u30af\u30b7\u30e7\u30f3\u5b9f\u884c\u30a6\u30a3\u30b6\u30fc\u30c9
run_action_desc=\u3053\u306e\u30a6\u30a3\u30b6\u30fc\u30c9\u3092\u4f7f\u3063\u3066\u3001\u30a2\u30af\u30b7\u30e7\u30f3\u3092\u5b9f\u884c\u3067\u304d\u307e\u3059\u3002
run_action_step1_title=\u30b9\u30c6\u30c3\u30d7 1 - \u30a2\u30af\u30b7\u30e7\u30f3\u306e\u9078\u629e
run_action_finish_instruction=\u30a2\u30af\u30b7\u30e7\u30f3\u3092\u5b9f\u884c\u3059\u308b\u306b\u306f\u3001[\u7d42\u4e86]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u9078\u629e\u5185\u5bb9\u3092\u78ba\u8a8d\u307e\u305f\u306f\u5909\u66f4\u3059\u308b\u306b\u306f\u3001[\u623b\u308b]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
create_rule_title=\u30eb\u30fc\u30eb\u4f5c\u6210\u30a6\u30a3\u30b6\u30fc\u30c9\u306e\u4f5c\u6210
create_rule_desc=\u3053\u306e\u30a6\u30a3\u30b6\u30fc\u30c9\u3092\u4f7f\u3063\u3066\u3001\u65b0\u3057\u3044\u30eb\u30fc\u30eb\u3092\u4f5c\u6210\u3067\u304d\u307e\u3059\u3002
create_rule_step1_title=\u30b9\u30c6\u30c3\u30d7 1 - \u6761\u4ef6\u306e\u9078\u629e
create_rule_step2_title=\u30b9\u30c6\u30c3\u30d7 2 - \u30a2\u30af\u30b7\u30e7\u30f3\u306e\u9078\u629e
create_rule_step3_title=\u30b9\u30c6\u30c3\u30d7 3 - \u8a73\u7d30\u306e\u5165\u529b
create_rule_finish_instruction=\u30eb\u30fc\u30eb\u3092\u4f5c\u6210\u3059\u308b\u306b\u306f\u3001[\u7d42\u4e86]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u9078\u629e\u5185\u5bb9\u3092\u78ba\u8a8d\u307e\u305f\u306f\u5909\u66f4\u3059\u308b\u306b\u306f\u3001[\u623b\u308b]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
edit_rule_title=\u30eb\u30fc\u30eb\u7de8\u96c6\u30a6\u30a3\u30b6\u30fc\u30c9
edit_rule_desc=\u3053\u306e\u30a6\u30a3\u30b6\u30fc\u30c9\u3092\u4f7f\u3063\u3066\u3001\u30eb\u30fc\u30eb\u3092\u5909\u66f4\u3067\u304d\u307e\u3059\u3002
edit_rule_finish_instruction=\u30eb\u30fc\u30eb\u3092\u66f4\u65b0\u3059\u308b\u306b\u306f\u3001[\u7d42\u4e86]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u9078\u629e\u5185\u5bb9\u3092\u78ba\u8a8d\u307e\u305f\u306f\u5909\u66f4\u3059\u308b\u306b\u306f\u3001[\u623b\u308b]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
select_action=\u30a2\u30af\u30b7\u30e7\u30f3\u306e\u9078\u629e
select_an_action=\u30a2\u30af\u30b7\u30e7\u30f3\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044...
select_a_type=\u30bf\u30a4\u30d7\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044...
action=\u30a2\u30af\u30b7\u30e7\u30f3
action_settings=\u30a2\u30af\u30b7\u30e7\u30f3\u306e\u8a2d\u5b9a
set_action_values=\u30a2\u30af\u30b7\u30e7\u30f3\u5185\u5bb9\u306e\u8a2d\u5b9a
select_feature=\u5fc5\u8981\u306a\u6a5f\u80fd\u306e\u9078\u629e
version_notes=\u30d0\u30fc\u30b8\u30e7\u30f3\u30e1\u30e2
checkout_location=\u30c1\u30a7\u30c3\u30af\u30a2\u30a6\u30c8\u5834\u6240
destination=\u5b9b\u5148
message=\u30e1\u30c3\u30bb\u30fc\u30b8
category=\u30ab\u30c6\u30b4\u30ea
categories=\u30ab\u30c6\u30b4\u30ea
change_category=\u30ab\u30c6\u30b4\u30ea\u306e\u5909\u66f4
approve_flow=\u627f\u8a8d\u30d5\u30ed\u30fc
approve_step_name=\u627f\u8a8d\u30b9\u30c6\u30c3\u30d7\u306e\u540d\u524d
move_or_copy=\u30b3\u30f3\u30c6\u30f3\u30c4\u3068\u5834\u6240\u3092\u79fb\u52d5\u307e\u305f\u306f\u30b3\u30d4\u30fc\u3059\u308b\u304b\u3069\u3046\u304b\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
reject_flow=\u5374\u4e0b\u30d5\u30ed\u30fc
want_reject_step=\u5374\u4e0b\u30b9\u30c6\u30c3\u30d7\u3092\u6307\u5b9a\u3057\u307e\u3059\u304b?
reject_step_name=\u5374\u4e0b\u30b9\u30c6\u30c3\u30d7\u306e\u540d\u524d
required_format=\u8981\u6c42\u3055\u308c\u305f\u30d5\u30a9\u30fc\u30de\u30c3\u30c8
details=\u8a73\u7d30
select_condition=\u6761\u4ef6\u306e\u9078\u629e
select_a_condition=\u6761\u4ef6\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044...
condition=\u6761\u4ef6
conditions=\u6761\u4ef6
condition_settings=\u6761\u4ef6\u306e\u8a2d\u5b9a
set_condition_values=\u6761\u4ef6\u5024\u306e\u8a2d\u5b9a
select_checkout_prompt=\u3053\u3053\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u3001\u30c1\u30a7\u30c3\u30af\u30a2\u30a6\u30c8\u3059\u308b\u5834\u6240\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
condition_contains_desc=\u30ef\u30a4\u30eb\u30c9\u30ab\u30fc\u30c9\u3092\u4f7f\u3063\u3066\u3001\u30d5\u30a1\u30a4\u30eb\u540d\u306e\u30d1\u30bf\u30fc\u30f3\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u30d5\u30a1\u30a4\u30eb\u306e\u7a2e\u985e\u3067\u691c\u7d22\u3059\u308b\u5834\u5408\u306f\u3001\u30d5\u30a1\u30a4\u30eb\u306e\u62e1\u5f35\u5b50\u3082\u542b\u3081\u307e\u3059\u3002
file_name_pattern=\u30d5\u30a1\u30a4\u30eb\u540d\u306e\u30d1\u30bf\u30fc\u30f3
condition_contains_hints=\u30d2\u30f3\u30c8
condition_contains_hints_desc=\u300czz\u300d\u3067\u59cb\u307e\u308b\u30d5\u30a1\u30a4\u30eb\u540d\u3092\u691c\u7d22\u3059\u308b\u5834\u5408\u306f\u3001zz* \u3068\u5165\u529b\u3057\u307e\u3059\u3002\u3059\u3079\u3066\u306e\u30c6\u30ad\u30b9\u30c8\u30d5\u30a1\u30a4\u30eb\u3092\u691c\u7d22\u3059\u308b\u5834\u5408\u306f\u3001*.txt \u3068\u5165\u529b\u3057\u307e\u3059\u3002\u30d5\u30a1\u30a4\u30eb\u540d\u306e\u3069\u3053\u304b\u306b\u300czz\u300d\u304c\u542b\u307e\u308c\u3066\u3044\u308b\u30d5\u30a1\u30a4\u30eb\u3092\u691c\u7d22\u3059\u308b\u5834\u5408\u306f\u3001*zz* \u3068\u5165\u529b\u3057\u307e\u3059\u3002
apply_to_sub_spaces=\u30b5\u30d6\u30b9\u30da\u30fc\u30b9\u306b\u30eb\u30fc\u30eb\u3092\u9069\u7528\u3059\u308b
run_in_background=\u30eb\u30fc\u30eb\u3092\u30d0\u30c3\u30af\u30b0\u30e9\u30a6\u30f3\u30c9\u3067\u5b9f\u884c\u3059\u308b
rule_disabled=\u30eb\u30fc\u30eb\u306e\u7121\u52b9\u5316
rule_active=\u30a2\u30af\u30c6\u30a3\u30d6
not=\u975e
click_set_and_add=\u30af\u30ea\u30c3\u30af\u3057\u3066\u5024\u3092\u8a2d\u5b9a\u3057\u30ea\u30b9\u30c8\u306b\u8ffd\u52a0\u3057\u307e\u3059\u3002
click_add_to_list=\u30af\u30ea\u30c3\u30af\u3057\u3066\u30ea\u30b9\u30c8\u306b\u8ffd\u52a0\u3057\u307e\u3059\u3002
set_and_add_button=\u5024\u306e\u8a2d\u5b9a\u3068\u8ffd\u52a0
selected_conditions=\u9078\u629e\u3057\u305f\u30eb\u30fc\u30eb\u6761\u4ef6
selected_actions=\u9078\u629e\u3057\u305f\u30eb\u30fc\u30eb\u30a2\u30af\u30b7\u30e7\u30f3
action_cannot_be_execute_repeatedly=\u7e70\u308a\u8fd4\u3057\u5b9f\u884c\u3067\u304d\u306a\u3044\u30a2\u30af\u30b7\u30e7\u30f3
condition_has_aspect=\u30a2\u30a4\u30c6\u30e0\u306b\u306f\u30a2\u30b9\u30da\u30af\u30c8 ''{0}''\u304c\u542b\u307e\u308c\u307e\u3059\u3002
condition_has_aspect_not=\u30a2\u30a4\u30c6\u30e0\u306b\u306f\u30a2\u30b9\u30da\u30af\u30c8 ''{0}'' \u304c\u542b\u307e\u308c\u307e\u305b\u3093\u3002
condition_has_tag=\u9805\u76ee\u306b\u306f\u30bf\u30b0 ''{0}'' \u304c\u3042\u308a\u307e\u3059\u3002
condition_has_tag_not=\u9805\u76ee\u306b\u306f\u30bf\u30b0 ''{0}'' \u304c\u3042\u308a\u307e\u305b\u3093\u3002
condition_is_subtype=\u30a2\u30a4\u30c6\u30e0\u306f ''{0}'' \u306e\u30b5\u30d6\u30bf\u30a4\u30d7\u3067\u3059\u3002
condition_is_subtype_not=\u30a2\u30a4\u30c6\u30e0\u306f ''{0}'' \u306e\u30b5\u30d6\u30bf\u30a4\u30d7\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002
condition_compare_mime_type=\u30a2\u30a4\u30c6\u30e0\u306f ''{0}'' \u306eMIME\u30bf\u30a4\u30d7\u3092\u542b\u307f\u307e\u3059\u3002
condition_compare_mime_type_not=\u30a2\u30a4\u30c6\u30e0\u306f ''{0}'' \u306eMIME\u30bf\u30a4\u30d7\u3092\u542b\u307f\u307e\u305b\u3093\u3002
condition_in_category=\u30a2\u30a4\u30c6\u30e0\u306f\u30ab\u30c6\u30b4\u30ea ''{0}'' \u306b\u5165\u3063\u3066\u3044\u307e\u3059\u3002
condition_in_category_not=\u30a2\u30a4\u30c6\u30e0\u306f\u30ab\u30c6\u30b4\u30ea ''{0}''\u306b\u5165\u3063\u3066\u3044\u307e\u305b\u3093\u3002
condition_compare_property_value=''{0}'' \u3068\u30de\u30c3\u30c1\u3059\u308b\u30cd\u30fc\u30e0\u30d7\u30ed\u30d1\u30c6\u30a3
condition_compare_property_value_not=''{0}'' \u3068\u30de\u30c3\u30c1\u3057\u306a\u3044\u30cd\u30fc\u30e0\u30d7\u30ed\u30d1\u30c6\u30a3
action_add_features=\u30a2\u30b9\u30da\u30af\u30c8 ''{0}''\u306e\u8ffd\u52a0
action_remove_features=\u30a2\u30b9\u30da\u30af\u30c8 ''{0}'' \u306e\u524a\u9664
action_specialise_type=\u30a2\u30a4\u30c6\u30e0\u306f\u30bf\u30a4\u30d7 ''{0}''\u306b\u7279\u6b8a\u5316\u3055\u308c\u3066\u3044\u307e\u3059\u3002
action_simple_workflow=''{2}'' \u30a2\u30af\u30b7\u30e7\u30f3\u304c\u8d77\u3053\u3055\u308c\u308b\u3068\u3001{0} \u30a2\u30a4\u30c6\u30e0\u304c ''{1}'' \u306b\u3055\u308c\u307e\u3059\u3002
action_link_category=\u30ab\u30c6\u30b4\u30ea''{0}'' \u3078\u306e\u30ea\u30f3\u30af
action_transform=\u30b3\u30f3\u30c6\u30f3\u30c4\u3092''{0}''\u306b\u30b3\u30d4\u30fc\u3057\u3001''{1}''\u306b\u5909\u63db
action_transform_image=\u753b\u50cf\u3092''{0}''\u306b\u30b3\u30d4\u30fc\u3057\u3001''{2}''\u3092\u4f7f\u7528\u3057\u3066 ''{1}''\u306b\u5909\u63db
action_copy=''{0}'' \u306b\u30b3\u30d4\u30fc
action_copy_to_web_project_folder=''{1}''\u3067''{0}''\u306b\u30b3\u30d4\u30fc
action_move=''{0}'' \u3078\u79fb\u52d5
action_mail=''{0}'' \u306bE\u30e1\u30fc\u30eb\u3092\u9001\u4fe1
action_mail_template=\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u3092\u4f7f\u7528
action_check_in=\u30b3\u30e1\u30f3\u30c8''{1}'' ''{0}''\u3068\u3057\u3066\u30a2\u30a4\u30c6\u30e0\u3092\u30c1\u30a7\u30c3\u30af\u30a4\u30f3
action_check_out=\u30b3\u30f3\u30c6\u30f3\u30c4\u3092 ''{0}'' \u306b\u30c1\u30a7\u30c3\u30af\u30a2\u30a6\u30c8
action_set_property_value=\u30d7\u30ed\u30d1\u30c6\u30a3 ''{0}'' \u3092\u8a2d\u5b9a
action_import=''{0}'' \u3078\u30a4\u30f3\u30dd\u30fc\u30c8
action_script=\u30b9\u30af\u30ea\u30d7\u30c8 ''{0}'' \u3092\u5b9f\u884c
action_script_select=\u5b9f\u884c\u3059\u308b\u30b9\u30af\u30ea\u30d7\u30c8\u3092\u9078\u629e
not_condition_result=\u4e0a\u8a18\u306e\u57fa\u6e96\u306b\u30de\u30c3\u30c1\u3057\u306a\u3044\u30a2\u30a4\u30c6\u30e0\u3092\u30c1\u30a7\u30c3\u30af
space=\u30b9\u30da\u30fc\u30b9
import_to=\u30a4\u30f3\u30dd\u30fc\u30c8\u5148
encoding=\u30a8\u30f3\u30b3\u30fc\u30c7\u30a3\u30f3\u30b0
encoding_utf8=UTF-8
rule_type=\u30eb\u30fc\u30eb\u30bf\u30a4\u30d7
rule_background_info=\u3053\u306e\u30aa\u30d7\u30b7\u30e7\u30f3\u3092\u9078\u629e\u3057\u305f\u5834\u5408\u3001\u30eb\u30fc\u30eb\u306f\u30d0\u30c3\u30af\u30b0\u30e9\u30a6\u30f3\u30c9\u3067\u5b9f\u884c\u3055\u308c\u308b\u305f\u3081\u3001\u7d50\u679c\u304c\u3059\u3050\u306b\u53cd\u6620\u3055\u308c\u306a\u3044\u5834\u5408\u304c\u3042\u308a\u307e\u3059\u3002
select_recipients=E\u30e1\u30fc\u30eb\u53d7\u4fe1\u8005\u3092\u540d\u524d\u307e\u305f\u306f\u30b0\u30eb\u30fc\u30d7\u3067\u691c\u7d22
selected_recipients=\u9078\u629e\u3055\u308c\u305fE\u30e1\u30fc\u30eb\u53d7\u4fe1\u8005
message_recipients=\u30e1\u30c3\u30bb\u30fc\u30b8\u306e\u53d7\u4fe1\u8005
email_message=E\u30e1\u30fc\u30eb\u30e1\u30c3\u30bb\u30fc\u30b8
insert_template=\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u3092\u633f\u5165
discard_template=\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u3092\u5ec3\u68c4

# Create Space Wizard messages
create_space_title=\u30b9\u30da\u30fc\u30b9\u4f5c\u6210\u30a6\u30a3\u30b6\u30fc\u30c9
create_space_desc=\u3053\u306e\u30a6\u30a3\u30b6\u30fc\u30c9\u306b\u3088\u308a\u65b0\u898f\u30b9\u30da\u30fc\u30b9\u3092\u4f5c\u6210\u3067\u304d\u307e\u3059\u3002
create_space_step1_title=\u30b9\u30c6\u30c3\u30d7 1 - \u30b9\u30da\u30fc\u30b9\u306e\u958b\u59cb
create_space_step1_desc=\u30b9\u30da\u30fc\u30b9\u306e\u4f5c\u6210\u65b9\u6cd5\u3092\u9078\u629e\u3057\u307e\u3059\u3002
create_space_step2_title=\u30b9\u30c6\u30c3\u30d7 2 - \u30b9\u30da\u30fc\u30b9\u306e\u30aa\u30d7\u30b7\u30e7\u30f3
create_space_step2_desc=\u30b9\u30da\u30fc\u30b9\u306e\u30aa\u30d7\u30b7\u30e7\u30f3\u3092\u9078\u629e\u3057\u307e\u3059
create_space_step3_title=\u30b9\u30c6\u30c3\u30d7 3 - \u30b9\u30da\u30fc\u30b9\u306e\u8a73\u7d30
create_space_step3_desc=\u30b9\u30da\u30fc\u30b9\u306e\u60c5\u5831\u3092\u5165\u529b\u3057\u307e\u3059\u3002
create_space_finish_instruction=\u30a6\u30a3\u30b6\u30fc\u30c9\u3092\u9589\u3058\u3066\u30b9\u30da\u30fc\u30b9\u3092\u4f5c\u6210\u3059\u308b\u306b\u306f\u3001[\u7d42\u4e86]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002 \u9078\u629e\u5185\u5bb9\u3092\u30ec\u30d3\u30e5\u30fc\u307e\u305f\u306f\u5909\u66f4\u3059\u308b\u306b\u306f\u3001[\u623b\u308b]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
scratch=\u30b9\u30af\u30e9\u30c3\u30c1
an_existing_space=\u65e2\u5b58\u306e\u30b9\u30da\u30fc\u30b9
a_template=\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8
creating_from=\u4f5c\u6210\u5143
save_as_template=\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u3068\u3057\u3066\u4fdd\u5b58
template_name=\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u540d
select_a_template=\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u3092\u9078\u629e\u3057\u307e\u3059...
select_a_script=\u30b9\u30af\u30ea\u30d7\u30c8\u3092\u9078\u629e\u3057\u307e\u3059...
starting_space=\u30b9\u30da\u30fc\u30b9\u3092\u958b\u59cb
space_options=\u30b9\u30da\u30fc\u30b9\u30aa\u30d7\u30b7\u30e7\u30f3
space_details=\u30b9\u30da\u30fc\u30b9\u306e\u8a73\u7d30
how_to_create_space=\u3069\u306e\u3088\u3046\u306b\u30b9\u30da\u30fc\u30b9\u3092\u4f5c\u6210\u3057\u307e\u3059\u304b?
from_scratch=\u30b9\u30af\u30e9\u30c3\u30c1\u5143
based_on_existing_space=\u65e2\u5b58\u306e\u30b9\u30da\u30fc\u30b9\u306b\u57fa\u3065\u304f
using_a_template=\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u3092\u4f7f\u7528
existing_space=\u65e2\u5b58\u306e\u30b9\u30da\u30fc\u30b9
copy_existing_space=\u65e2\u5b58\u306e\u30b9\u30da\u30fc\u30b9\u306e\u30b3\u30d4\u30fc
structure=\u30b9\u30c8\u30e9\u30af\u30c1\u30e3
structure_contents=\u30b9\u30c8\u30e9\u30af\u30c1\u30e3\u3068\u30b3\u30f3\u30c6\u30f3\u30c4
space_copy_note=\u30e1\u30e2: \u30b9\u30da\u30fc\u30b9\u306e\u30b3\u30f3\u30c6\u30f3\u30c4\u30eb\u30fc\u30eb\u3082\u3059\u3079\u3066\u30b3\u30d4\u30fc\u3055\u308c\u307e\u3059\u3002
space_type=\u30b9\u30da\u30fc\u30b9\u30bf\u30a4\u30d7
space_type_create=\u4f5c\u6210\u3059\u308b\u30b9\u30da\u30fc\u30b9\u306e\u30bf\u30a4\u30d7\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
container=\u30d5\u30a9\u30eb\u30c0\u30b9\u30da\u30fc\u30b9
container_desc=\u6587\u66f8\u3084\u4ed6\u306e\u30b9\u30da\u30fc\u30b9\u3092\u4fdd\u7ba1\u3001\u6574\u7406\u3059\u308b\u305f\u3081\u306e\u5834\u6240
forums_desc=\u4ed6\u306e\u30e6\u30fc\u30b6\u30fc\u3068\u30b3\u30f3\u30c6\u30f3\u30c4\u306b\u3064\u3044\u3066\u30c7\u30a3\u30b9\u30ab\u30c3\u30b7\u30e7\u30f3\u3059\u308b\u5834\u6240
space_type_note=\u30e1\u30e2: \u30b9\u30da\u30fc\u30b9\u306e\u30bf\u30a4\u30d7\u304c1\u3064\u3057\u304b\u8868\u793a\u3055\u308c\u306a\u3044\u5834\u5408\u3001\u4ed6\u306e\u30bf\u30a4\u30d7\u304c\u6709\u52b9\u306b\u306a\u3063\u3066\u3044\u306a\u3044\u53ef\u80fd\u6027\u304c\u3042\u308a\u307e\u3059\u3002 \u8a73\u7d30\u306b\u3064\u3044\u3066\u306f\u30b7\u30b9\u30c6\u30e0\u7ba1\u7406\u8005\u306b\u304a\u554f\u3044\u5408\u308f\u305b\u304f\u3060\u3055\u3044\u3002
template_space=\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u30b9\u30da\u30fc\u30b9
select_template=\u4f7f\u7528\u3059\u308b\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002

# Create and Edit Website Wizard messages
create_website=Web\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u306e\u4f5c\u6210
create_website_title=Web\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u4f5c\u6210\u30a6\u30a3\u30b6\u30fc\u30c9
create_website_desc=\u3053\u306e\u30a6\u30a3\u30b6\u30fc\u30c9\u306b\u3088\u308aWeb\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u30b9\u30da\u30fc\u30b9\u3092\u4f5c\u6210\u3067\u304d\u307e\u3059\u3002
website_details=Web\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u306e\u8a73\u7d30
create_website_step1_title=\u30b9\u30c6\u30c3\u30d7 1 - Web\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u306e\u8a73\u7d30
create_website_step1_desc=Web\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u306b\u3064\u3044\u3066\u306e\u60c5\u5831\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
website_dnsname=DNS\u540d
website_preview_provider=\u30d7\u30ec\u30d3\u30e5\u30fc\u30d7\u30ed\u30d0\u30a4\u30c0
validation_invalid_dns_name=\u7121\u52b9\u306aWeb\u30b5\u30a4\u30c8DNS\u540d: \u82f1\u6570\u5b57\u304a\u3088\u3073\u5148\u982d\u3068\u672b\u5c3e\u4ee5\u5916\u306e\u30cf\u30a4\u30d5\u30f3\u306e\u307f\u304c\u8a31\u53ef\u3055\u308c\u307e\u3059\uff0863\u6587\u5b57\u4ee5\u4e0b\uff09
website_webapp=\u30c7\u30d5\u30a9\u30eb\u30c8Web\u30a2\u30d7\u30ea
website_createfrom=\u65e2\u5b58\u306eWeb\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u304b\u3089\u4f5c\u6210
create_website_step2_title=\u30b9\u30c6\u30c3\u30d7 2 - \u65e2\u5b58\u306eWeb\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u304b\u3089\u4f5c\u6210
create_website_step2_desc=\u3053\u306eWeb\u30b5\u30a4\u30c8\u306e\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u3068\u3057\u3066\u4f7f\u7528\u3059\u308b\u65e2\u5b58\u306e\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u3092\u9078\u629e\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059
website_create_empty=\u65b0\u898f\u306e\u7a7a\u306eWeb\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u3092\u4f5c\u6210
website_create_existing=\u65e2\u5b58\u306eWeb\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u3092\u57fa\u306b\u65b0\u898f\u306eWeb\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u3092\u4f5c\u6210\u3057\u307e\u3059\u3002 \u30b9\u30c6\u30fc\u30b8\u30f3\u30b0\u30b5\u30f3\u30c9\u30dc\u30c3\u30af\u30b9\u69cb\u9020\u3001Web\u30d5\u30a9\u30fc\u30e0\u3001\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u3001\u30e6\u30fc\u30b6\u30fc\u306a\u3069\u304c\u9078\u629e\u3055\u308c\u305fWeb\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u304b\u3089\u30b3\u30d4\u30fc\u3055\u308c\u307e\u3059\u3002
website_sourcewebsite=Web\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u304b\u3089\u4f5c\u6210
website_sourcetemplate=\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u3068\u3057\u3066\u4f7f\u7528\u3057\u307e\u3059\u304b?
website_sourcenote=\u30e1\u30e2: \u30c7\u30d5\u30a9\u30eb\u30c8\u3067\u306f\u3001\u300c\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u3068\u3057\u3066\u4f7f\u7528\u300d\u3068\u30de\u30fc\u30af\u3055\u308c\u305fWeb\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u3060\u3051\u304c\u8868\u793a\u3055\u308c\u307e\u3059\u3002
website_sourceshowall=\u3059\u3079\u3066\u306eWeb\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u3092\u8868\u793a
website_sourceshowtemplates=\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8Web\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u3092\u8868\u793a
website_selected_forms=\u9078\u629e\u3055\u308c\u305fWeb\u30b3\u30f3\u30c6\u30f3\u30c4\u30d5\u30a9\u30fc\u30e0
website_web_content_forms=Web\u30b3\u30f3\u30c6\u30f3\u30c4\u30d5\u30a9\u30fc\u30e0
website_save_location=\u4fdd\u5b58\u5834\u6240
website_save_location_info=\u30b3\u30f3\u30c6\u30f3\u30c4\u4fdd\u5b58\u6642\u306b\u4ee5\u4e0b\u306e\u30d1\u30bf\u30fc\u30f3\u3092\u4f7f\u7528
website_filename_pattern=\u30d5\u30a1\u30a4\u30eb\u540d\u30d1\u30bf\u30fc\u30f3
website_filename_match=\u30d5\u30a1\u30a4\u30eb\u540d\u30d1\u30bf\u30fc\u30f3\u30de\u30c3\u30c1
website_workflow=\u30ef\u30fc\u30af\u30d5\u30ed\u30fc
website_workflow_info=\u4ee5\u4e0b\u306e\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u3092\u4f7f\u7528
website_forms=Web\u30d5\u30a9\u30fc\u30e0\u306e\u8a2d\u5b9a
form_template_details=Web\u30d5\u30a9\u30fc\u30e0\u306e\u8a73\u7d30
form_template_details_desc=Web\u30d7\u30ed\u30b8\u30a7\u30af\u30c8{1} \u306eWeb\u30d5\u30a9\u30fc\u30e0{0} \u306e\u8a73\u7d30\u3092\u7de8\u96c6\u3057\u3066\u304f\u3060\u3055\u3044\u3002
form_template_conf_workflow=\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u306e\u8a2d\u5b9a
form_template_select_templates=\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u306e\u8a2d\u5b9a
form_template_templates=\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u306e\u8a2d\u5b9a
form_template_templates_desc=Web\u30d7\u30ed\u30b8\u30a7\u30af\u30c8 {1} \u306e {0} Web\u30d5\u30a9\u30fc\u30e0\u3067\u4f7f\u7528\u3059\u308b\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u3092\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
form_template_workflow=\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u306e\u8a2d\u5b9a
form_template_workflow_desc=\u3053\u306eWeb\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u306e\u30c7\u30d5\u30a9\u30eb\u30c8\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u3092\u8a2d\u5b9a\u3057\u307e\u3059\u3002
create_website_step3_title=\u30b9\u30c6\u30c3\u30d7 3 - \u30c7\u30d7\u30ed\u30a4\u30ec\u30b7\u30fc\u30d0\u306e\u8a2d\u5b9a
create_website_step3_desc=Web\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u306e\u30c7\u30d7\u30ed\u30a4\u30ec\u30b7\u30fc\u30d0\u3092\u8a2d\u5b9a\u3057\u307e\u3059\u3002
website_deployment=\u30c7\u30d7\u30ed\u30a4\u30ec\u30b7\u30fc\u30d0\u306e\u8a2d\u5b9a
create_website_step4_title=\u30b9\u30c6\u30c3\u30d7 4 - Web\u30b3\u30f3\u30c6\u30f3\u30c4\u30d5\u30a9\u30fc\u30e0\u306e\u8a2d\u5b9a
create_website_step4_desc=\u30b5\u30a4\u30c8\u30b3\u30f3\u30c6\u30f3\u30c4\u751f\u6210\u306e\u305f\u3081\u306eWeb\u30d5\u30a9\u30fc\u30e0\u3092\u9078\u629e\u3057\u3001\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
website_select_form=Web\u30d5\u30a9\u30fc\u30e0\u306e\u9078\u629e
website_select_templates=\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u306e\u9078\u629e
website_selected_templates=\u9078\u629e\u3057\u305f\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8
website_settings=\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u306e\u8a2d\u5b9a
create_website_step5_title=\u30b9\u30c6\u30c3\u30d7 5 - \u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u306e\u8a2d\u5b9a
create_website_step5_desc=\u30d5\u30a9\u30fc\u30e0\u4ee5\u5916\u306e\u65b9\u6cd5\u3067\u751f\u6210\u3055\u308c\u305f\u30a2\u30bb\u30c3\u30c8\u306e\u305f\u3081\u306e\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u3092\u9078\u629e\u3057\u3001\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
website_select_workflows=\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u306e\u9078\u629e
website_selected_workflows=\u9078\u629e\u3057\u305f\u30ef\u30fc\u30af\u30d5\u30ed\u30fc
website_invite=\u30e6\u30fc\u30b6\u30fc\u306e\u8ffd\u52a0
create_website_step6_title=\u30b9\u30c6\u30c3\u30d7 6 - \u30e6\u30fc\u30b6\u30fc\u306e\u8ffd\u52a0
create_website_step6_desc=\u30e6\u30fc\u30b6\u30fc\u3068\u305d\u306e\u5f79\u5272\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
website_notify=\u30e6\u30fc\u30b6\u30fc\u306bE\u30e1\u30fc\u30eb\u3092\u9001\u4fe1
create_website_step7_title=\u30b9\u30c6\u30c3\u30d7 7 - \u30e6\u30fc\u30b6\u30fc\u306bE\u30e1\u30fc\u30eb\u3092\u9001\u4fe1
create_website_step7_desc=Web\u30b5\u30a4\u30c8\u306e\u30e6\u30fc\u30b6\u30fc\u306b\u901a\u77e5\u3057\u307e\u3059\u3002
create_website_finish_instruction=\u3053\u306e\u30a6\u30a3\u30b6\u30fc\u30c9\u3092\u9589\u3058\u3066Web\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u30b9\u30da\u30fc\u30b9\u3092\u4f5c\u6210\u3059\u308b\u306b\u306f\u3001[\u7d42\u4e86]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002 \u9078\u629e\u5185\u5bb9\u3092\u30ec\u30d3\u30e5\u30fc\u307e\u305f\u306f\u5909\u66f4\u3059\u308b\u306b\u306f\u3001[\u623b\u308b]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
create_website_summary_users=\u30e6\u30fc\u30b6\u30fc\u3068\u5f79\u5272
server_already_exist=\u540d\u524d{0}\u306e\u30b5\u30fc\u30d0\u30fc\u306f\u3059\u3067\u306b\u5b58\u5728\u3057\u307e\u3059\u3002
edit_website_title=Web\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u7de8\u96c6\u30a6\u30a3\u30b6\u30fc\u30c9
edit_website_desc=\u3053\u306e\u30a6\u30a3\u30b6\u30fc\u30c9\u306b\u3088\u308aWeb\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u30b9\u30da\u30fc\u30b9\u3092\u5909\u66f4\u3067\u304d\u307e\u3059\u3002
edit_website_finish_instruction=\u3053\u306e\u30a6\u30a3\u30b6\u30fc\u30c9\u3092\u9589\u3058\u3066Web\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u30b9\u30da\u30fc\u30b9\u7528\u306b\u5909\u66f4\u3057\u305f\u8a2d\u5b9a\u3092\u4fdd\u5b58\u3059\u308b\u306b\u306f\u3001[\u7d42\u4e86]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002 \u9078\u629e\u5185\u5bb9\u3092\u30ec\u30d3\u30e5\u30fc\u307e\u305f\u306f\u5909\u66f4\u3059\u308b\u306b\u306f\u3001[\u623b\u308b]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
edit_website=Web\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u8a2d\u5b9a\u306e\u7de8\u96c6
workflow_settings=\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u8a2d\u5b9a
workflow_not_configured=\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u672a\u8a2d\u5b9a
error_filename_pattern=\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u30d5\u30a1\u30a4\u30eb\u540d\u30d1\u30bf\u30fc\u30f3\u3067\u306e\u30a8\u30e9\u30fc: {0}
workflow_not_set=\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u306a\u3057
rendering_engines_selected=\u9078\u629e\u3057\u305f\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8
edit_website_step2_title=\u30b9\u30c6\u30c3\u30d7 2 - \u30c7\u30d7\u30ed\u30a4\u30b5\u30fc\u30d0\u30fc\u306e\u8a2d\u5b9a
edit_website_step2_desc=Web\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u306e\u30c7\u30d7\u30ed\u30a4\u30b5\u30fc\u30d0\u30fc\u3092\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
edit_website_step3_title=\u30b9\u30c6\u30c3\u30d7 3 - Web\u30b3\u30f3\u30c6\u30f3\u30c4\u30d5\u30a9\u30fc\u30e0\u306e\u8a2d\u5b9a
edit_website_step3_desc=\u30b5\u30a4\u30c8\u30b3\u30f3\u30c6\u30f3\u30c4\u751f\u6210\u306e\u305f\u3081\u306eWeb\u30d5\u30a9\u30fc\u30e0\u3092\u9078\u629e\u3057\u3001\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
edit_website_step4_title=\u30b9\u30c6\u30c3\u30d7 4 - \u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u306e\u8a2d\u5b9a
edit_website_step4_desc=\u30d5\u30a9\u30fc\u30e0\u4ee5\u5916\u306e\u65b9\u6cd5\u3067\u751f\u6210\u3055\u308c\u305f\u30a2\u30bb\u30c3\u30c8\u306e\u305f\u3081\u306e\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u3092\u9078\u629e\u3057\u3001\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002

# Invite web users wizard messages
invite_website_users=Web\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u3078\u30e6\u30fc\u30b6\u30fc\u3092\u62db\u5f85
invite_webusers_title=Web\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u3078\u30e6\u30fc\u30b6\u30fc\u3092\u62db\u5f85
invite_webusers_desc=Web\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u306b\u65b0\u898f\u30e6\u30fc\u30b6\u30fc\u3092\u62db\u5f85\u3057\u3001\u30b5\u30f3\u30c9\u30dc\u30c3\u30af\u30b9\u3092\u4f5c\u6210\u3057\u307e\u3059\u3002
invite_webusers_step1_title=\u30b9\u30c6\u30c3\u30d7 1 - \u30e6\u30fc\u30b6\u30fc\u306e\u62db\u5f85
invite_webusers_step1_desc=\u30e6\u30fc\u30b6\u30fc\u3068\u305d\u306e\u5f79\u5272\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
invite_webusers_step2_title=\u30b9\u30c6\u30c3\u30d7 2 - \u30e6\u30fc\u30b6\u30fc\u306b\u901a\u77e5\u3059\u308b
invite_webusers_step2_desc=\u62db\u5f85\u3055\u308c\u305f\u30e6\u30fc\u30b6\u30fc\u306b\u901a\u77e5\u3057\u307e\u3059\u3002
invite_webusers_finish_instruction=\u30a6\u30a3\u30b6\u30fc\u30c9\u3092\u9589\u3058\u3066\u30b5\u30f3\u30c9\u30dc\u30c3\u30af\u30b9\u3092\u4f5c\u6210\u3059\u308b\u306b\u306f\u3001[\u5b8c\u4e86]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002 \u9078\u629e\u5185\u5bb9\u3092\u30ec\u30d3\u30e5\u30fc\u307e\u305f\u306f\u5909\u66f4\u3059\u308b\u306b\u306f\u3001[\u623b\u308b]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002

# Delete Website Dialog messages
delete_website=Web\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u306e\u524a\u9664
delete_website_info=\u3053\u306eWeb\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u3068\u95a2\u9023\u3059\u308b\u3059\u3079\u3066\u306e\u30e6\u30fc\u30b6\u30fc\u30b5\u30f3\u30c9\u30dc\u30c3\u30af\u30b9\u3092\u524a\u9664\u3059\u308b\u306b\u306f\u3001[OK]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
delete_website_confirm=Web\u30d7\u30ed\u30b8\u30a7\u30af\u30c8 \''{0}\'' \u3068\u95a2\u9023\u3059\u308b\u3059\u3079\u3066\u306e\u30e6\u30fc\u30b6\u30fc\u30b5\u30f3\u30c9\u30dc\u30c3\u30af\u30b9\u3092\u524a\u9664\u3057\u307e\u3059\u304b?

# Browse Website and Sandboxes messages
title_browse_website=Web\u30b5\u30a4\u30c8\u306e\u95b2\u89a7
website_info=\u3053\u306e\u30d3\u30e5\u30fc\u3067\u306f\u3001Web\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u306e\u30b9\u30c6\u30fc\u30b8\u30f3\u30b0\u30a8\u30ea\u30a2\u3068\u30b5\u30f3\u30c9\u30dc\u30c3\u30af\u30b9\u3092\u95b2\u89a7\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
staging_sandbox=\u30b9\u30c6\u30fc\u30b8\u30f3\u30b0\u30b5\u30f3\u30c9\u30dc\u30c3\u30af\u30b9
user_sandboxes=\u30e6\u30fc\u30b6\u30fc\u30b5\u30f3\u30c9\u30dc\u30c3\u30af\u30b9
sandbox_preview=Web\u30b5\u30a4\u30c8\u306e\u30d7\u30ec\u30d3\u30e5\u30fc
sandbox_create=Web\u30b3\u30f3\u30c6\u30f3\u30c4\u306e\u4f5c\u6210
sandbox_browse=Web\u30b5\u30a4\u30c8\u306e\u95b2\u89a7
sandbox_revert=\u5143\u306b\u623b\u3059
sandbox_revertall=\u3059\u3079\u3066\u53d6\u308a\u6d88\u3057
sandbox_submitall=\u3059\u3079\u3066\u9001\u4fe1
count_conflicted_items={0}\u30d5\u30a1\u30a4\u30eb\u304c\u4ed6\u306e\u30e6\u30fc\u30b6\u30fc\u306e\u7de8\u96c6\u7d50\u679c\u3068\u7af6\u5408\u3057\u3066\u3044\u307e\u3059\u3002
sandbox_submitselected=\u9078\u629e\u3057\u305f\u30a2\u30a4\u30c6\u30e0\u3092\u9001\u4fe1
sandbox_revertselected=\u9078\u629e\u30a2\u30a4\u30c6\u30e0\u3092\u5143\u306b\u623b\u3059
sandbox_icon=Web\u30b5\u30a4\u30c8\u306e\u95b2\u89a7
sandbox_snapshot=\u30b9\u30ca\u30c3\u30d7\u30b7\u30e7\u30c3\u30c8\u306e\u4f5c\u6210
sandbox_snapshot_info=\u3053\u306e\u30b5\u30f3\u30c9\u30dc\u30c3\u30af\u30b9\u306e\u30b9\u30ca\u30c3\u30d7\u30b7\u30e7\u30c3\u30c8\u3092\u4f5c\u6210\u3057\u307e\u3059\u3002
sandbox_remove=\u524a\u9664
sandbox_refresh=\u518d\u8aad\u307f\u8fbc\u307f
sandbox_deploy=\u30c7\u30d7\u30ed\u30a4
sandbox_release_test_server=\u30b5\u30fc\u30d0\u30fc\u306e\u30ea\u30ea\u30fc\u30b9
import_website_content=\u4e00\u62ec\u30a4\u30f3\u30dd\u30fc\u30c8
title_browse_sandbox=\u30b5\u30f3\u30c9\u30dc\u30c3\u30af\u30b9\u306e\u95b2\u89a7
sandbox_info=\u3053\u306e\u30d3\u30e5\u30fc\u3067\u306f\u3001\u30b5\u30f3\u30c9\u30dc\u30c3\u30af\u30b9\u306e\u30d5\u30a1\u30a4\u30eb\u3084\u30d5\u30a9\u30eb\u30c0\u3092\u95b2\u89a7\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
sandbox_title=Web\u30b5\u30a4\u30c8 ''{0}'' \u30b5\u30f3\u30c9\u30dc\u30c3\u30af\u30b9 ''{1}''
sandbox_staging=\u30b9\u30c6\u30fc\u30b8\u30f3\u30b0
website_browse_folders=\u30d5\u30a9\u30eb\u30c0\u306e\u95b2\u89a7
website_browse_files=\u30d5\u30a1\u30a4\u30eb\u306e\u95b2\u89a7
creator=\u4f5c\u6210\u8005
modified_items=\u5909\u66f4\u30a2\u30a4\u30c6\u30e0
content_forms=Web\u30d5\u30a9\u30fc\u30e0
search_website=Web\u30b5\u30a4\u30c8\u691c\u7d22
search_sandbox_warn=\u8868\u793a\u3055\u308c\u308b\u691c\u7d22\u7d50\u679c\u306f\u30ed\u30fc\u30ab\u30eb\u30b5\u30f3\u30c9\u30dc\u30c3\u30af\u30b9\u3067\u884c\u308f\u308c\u305f\u5909\u66f4\u306b\u3088\u308a\u3001\u6700\u65b0\u72b6\u614b\u3092\u53cd\u6620\u3057\u3066\u3044\u306a\u3044\u53ef\u80fd\u6027\u304c\u3042\u308a\u307e\u3059\u3002
search_form_content=\u30d5\u30a9\u30fc\u30e0: {0}\u306b\u5bfe\u3057\u3066\u4f5c\u6210\u3055\u308c\u305fXML\u30b3\u30f3\u30c6\u30f3\u30c4
store_created_on=\u4f5c\u6210\u65e5
store_created_by=\u4f5c\u6210\u8005
store_working_users={0,choice,0#0\u4eba\u306e\u30e6\u30fc\u30b6\u30fc|1#1\u4eba\u306e\u30e6\u30fc\u30b6\u30fc|1<{0,number}\u4eba\u306e\u30e6\u30fc\u30b6\u30fc}\u304c\u3053\u306eWeb\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u3067\u4f5c\u696d\u3057\u3066\u3044\u307e\u3059\u3002
avm_node_deleted=\u524a\u9664\u6e08\u307f
revert=\u524d\u306e\u30d0\u30fc\u30b8\u30e7\u30f3\u306b\u623b\u3059
revert_success={1,choice,0#SHOULD_NOT_HAPPEN|1#\u30a2\u30a4\u30c6\u30e0|1<\u30a2\u30a4\u30c6\u30e0}\u3092\u524d\u306e\u30d0\u30fc\u30b8\u30e7\u30f3\u306b\u623b\u3057\u307e\u3057\u305f: {0}
revertall_success=\u30b5\u30f3\u30c9\u30dc\u30c3\u30af\u30b9\u304c\u524d\u306e\u30d0\u30fc\u30b8\u30e7\u30f3\u306b\u623b\u3055\u308c\u307e\u3057\u305f\u3002 \u30e6\u30fc\u30b6\u30fc: {0} 
revertselected_success=\u9078\u629e\u3057\u305f\u30a2\u30a4\u30c6\u30e0\u304c\u524d\u306e\u30d0\u30fc\u30b8\u30e7\u30f3\u306b\u623b\u3055\u308c\u307e\u3057\u305f\u3002\u30e6\u30fc\u30b6\u30fc: {0}
revert_sandbox_success=\u30b5\u30f3\u30c9\u30dc\u30c3\u30af\u30b9 ''{0}'' \u304c\u30d0\u30fc\u30b8\u30e7\u30f3 {1} \u306b\u623b\u3055\u308c\u307e\u3057\u305f\u3002
submit=\u9001\u4fe1
submit_success=\u30a2\u30a4\u30c6\u30e0\u306f\u6b63\u5e38\u306b\u9001\u4fe1\u3055\u308c\u307e\u3057\u305f: {0}
submitall_success=\u30b5\u30f3\u30c9\u30dc\u30c3\u30af\u30b9\u306f\u30e6\u30fc\u30b6\u30fc\u306b\u6b63\u5e38\u306b\u9001\u4fe1\u3055\u308c\u307e\u3057\u305f: {0}
submitselected_success=\u9078\u629e\u3057\u305f\u30a2\u30a4\u30c6\u30e0\u306f\u30e6\u30fc\u30b6\u30fc\u306b\u6b63\u5e38\u306b\u9001\u4fe1\u3055\u308c\u307e\u3057\u305f: {0}
submitted=\u767b\u9332\u6e08\u307f
folder_preview=\u30d5\u30a9\u30eb\u30c0\u306e\u30d7\u30ec\u30d3\u30e5\u30fc
file_preview=\u30d5\u30a1\u30a4\u30eb\u306e\u30d7\u30ec\u30d3\u30e5\u30fc
selected=\u9078\u629e\u6e08\u307f
create_form_content=\u30b3\u30f3\u30c6\u30f3\u30c4\u306e\u4f5c\u6210
find_form_content=\u30b3\u30f3\u30c6\u30f3\u30c4\u306e\u95b2\u89a7
recent_snapshots=\u6700\u8fd1\u306e\u30b9\u30ca\u30c3\u30d7\u30b7\u30e7\u30c3\u30c8
snapshot_revert=\u524d\u306e\u30d0\u30fc\u30b8\u30e7\u30f3\u306b\u623b\u3059
snapshot_preview=\u30d7\u30ec\u30d3\u30e5\u30fc
snapshot_deploy=\u30c7\u30d7\u30ed\u30a4
webapp_current=\u73fe\u5728\u306eWeb\u30a2\u30d7\u30ea\u30d5\u30a9\u30eb\u30c0
sandbox_no_modified_items=\u5909\u66f4\u3055\u308c\u305f\u30a2\u30a4\u30c6\u30e0\u304c\u3042\u308a\u307e\u305b\u3093\u3002
sandbox_no_web_forms=\u5229\u7528\u53ef\u80fd\u306aWeb\u30d5\u30a9\u30fc\u30e0\u304c\u3042\u308a\u307e\u305b\u3093\u3002
sandbox_my_sandbox=\u3042\u306a\u305f\u306e\u30b5\u30f3\u30c9\u30dc\u30c3\u30af\u30b9
sandbox_user=\u30e6\u30fc\u30b6\u30fc
pending_submissions=\u8d77\u52d5\u5f85\u3061\u306e\u30b3\u30f3\u30c6\u30f3\u30c4
no_pending_submissions=\u8d77\u52d5\u5f85\u3061\u306e\u30b3\u30f3\u30c6\u30f3\u30c4\u306f\u3042\u308a\u307e\u305b\u3093\u3002
pending_preview=\u30b3\u30f3\u30c6\u30f3\u30c4\u306e\u30d7\u30ec\u30d3\u30e5\u30fc
pending_details=\u8a73\u7d30\u3092\u8868\u793a
pending_diff=\u30d3\u30b8\u30e5\u30a2\u30eb\u6bd4\u8f03
pending_promote=\u4eca\u3059\u3050\u9001\u4fe1
pending_abort=\u9001\u4fe1\u306e\u4e2d\u6b62
task_done_resubmit_all=\u30bf\u30b9\u30af\u306e\u5b8c\u4e86\u3068\u4e00\u62ec\u518d\u63d0\u51fa
delete_all_deploy_reports=\u3059\u3079\u3066\u306e\u30c7\u30d7\u30ed\u30a4\u30ec\u30dd\u30fc\u30c8\u3092\u524a\u9664
delete_reports_info=Web\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u5185\u306e\u30c7\u30d7\u30ed\u30a4\u30ec\u30dd\u30fc\u30c8\u3092\u3059\u3079\u3066\u524a\u9664\u3059\u308b\u306b\u306f\u3001[\u306f\u3044]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
delete_reports_confirm=\u3053\u306eWeb\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u306e\u5168\u30b5\u30f3\u30c9\u30dc\u30c3\u30af\u30b9\u306e\u3059\u3079\u3066\u306e\u30c7\u30d7\u30ed\u30a4\u30ec\u30dd\u30fc\u30c8\u3092\u524a\u9664\u3057\u307e\u3059\u304b?
release_server_title=\u30c6\u30b9\u30c8\u30b5\u30fc\u30d0\u30fc\u3092\u30ea\u30ea\u30fc\u30b9
release_server_info=\u3053\u306e\u30b5\u30f3\u30c9\u30dc\u30c3\u30af\u30b9\u304b\u3089\u30c6\u30b9\u30c8\u30b5\u30fc\u30d0\u30fc\u3092\u30ea\u30ea\u30fc\u30b9\u3059\u308b\u306b\u306f\u3001[\u306f\u3044]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
release_server_confirm=\u3053\u306e\u30b5\u30f3\u30c9\u30dc\u30c3\u30af\u30b9\u306b\u5272\u308a\u5f53\u3066\u3089\u308c\u305f\u30c6\u30b9\u30c8\u30b5\u30fc\u30d0\u30fc\u3092\u30ea\u30ea\u30fc\u30b9\u3057\u307e\u3059\u304b?
website_showallsandboxes=\u3059\u3079\u3066\u306e\u30b5\u30f3\u30c9\u30dc\u30c3\u30af\u30b9\u3092\u8868\u793a

# Website actions and dialog messages
title_import_content=Web\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u306e\u4e00\u62ec\u30a4\u30f3\u30dd\u30fc\u30c8
import_website_content_title=\u4e00\u62ec\u30a4\u30f3\u30dd\u30fc\u30c8
import_website_content_desc=\u3053\u306e\u30c0\u30a4\u30a2\u30ed\u30b0\u3067\u306f\u3001\u30b3\u30f3\u30c6\u30f3\u30c4\u306e\u30a2\u30fc\u30ab\u30a4\u30d6\u3092Web\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u306b\u30a4\u30f3\u30dd\u30fc\u30c8\u3057\u307e\u3059\u3002
import_high_byte_zip_file=ZIP\u30d5\u30a1\u30a4\u30eb\u306b\u65e5\u672c\u8a9e\u3001\u4e2d\u56fd\u8a9e\u3001\u97d3\u56fd\u8a9e\u306a\u3069\u306e\u591a\u30d0\u30a4\u30c8\u306e\u30d5\u30a1\u30a4\u30eb\u540d\u6587\u5b57\u304c\u542b\u307e\u308c\u3066\u3044\u307e\u3059\u3002
delete_avm_file_info=\u3053\u306e\u30d5\u30a1\u30a4\u30eb\u3092\u30b5\u30f3\u30c9\u30dc\u30c3\u30af\u30b9\u304b\u3089\u524a\u9664\u3059\u308b\u306b\u306f\u3001[OK]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
delete_avm_file_confirm=\u30b5\u30f3\u30c9\u30dc\u30c3\u30af\u30b9\u304b\u3089 \''{0}\'' \u3092\u524a\u9664\u3057\u307e\u3059\u304b?
delete_form_instance_data_confirm=\''{0}\''\u3068\u3001\u305d\u306e{1}\u95a2\u9023{1,choice,0#\u63cf\u753b|1#\u63cf\u753b|1<\u63cf\u753b}\u3092\u30b5\u30f3\u30c9\u30dc\u30c3\u30af\u30b9\u304b\u3089\u524a\u9664\u3057\u307e\u3059\u304b?
delete_rendition_confirm=\''{0}\''\u3001\''{1}\''\u3001\u304a\u3088\u3073{2}\u4ed6\u306e\u95a2\u9023\u3059\u308b{2,choice,0#\u63cf\u753b|1#\u63cf\u753b|1<\u63cf\u753b}\u3092\u30b5\u30f3\u30c9\u30dc\u30c3\u30af\u30b9\u304b\u3089\u524a\u9664\u3057\u307e\u3059\u304b?
delete_folder=\u30d5\u30a9\u30eb\u30c0\u306e\u524a\u9664
delete_avm_folder_info=\u3053\u306e\u30d5\u30a9\u30eb\u30c0\u3092\u30b5\u30f3\u30c9\u30dc\u30c3\u30af\u30b9\u304b\u3089\u524a\u9664\u3059\u308b\u306b\u306f\u3001[OK]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
delete_avm_folder_confirm=\''{0}\'' \u3068\u305d\u306e\u30b3\u30f3\u30c6\u30f3\u30c4\u3092\u30b5\u30f3\u30c9\u30dc\u30c3\u30af\u30b9\u304b\u3089\u53d6\u308a\u9664\u304d\u307e\u3059\u304b?
unlock_file=\u30d5\u30a1\u30a4\u30eb\u3092\u30a2\u30f3\u30ed\u30c3\u30af
unlock_file_info=\u3053\u306e\u30d5\u30a1\u30a4\u30eb\u306e\u30ed\u30c3\u30af\u3092\u89e3\u9664\u3059\u308b\u306b\u306f\u3001[OK]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
unlock_file_confirm=\''{0}\'' \u304b\u3089\u30ed\u30c3\u30af\u3092\u53d6\u308a\u9664\u304d\u307e\u3059\u304b?
error_delete_folder=\u30b7\u30b9\u30c6\u30e0\u30a8\u30e9\u30fc\u306e\u305f\u3081\u3001\u30d5\u30a9\u30eb\u30c0\u3092\u524a\u9664\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f:
create_web_content=Web\u30b3\u30f3\u30c6\u30f3\u30c4\u306e\u4f5c\u6210
create_web_content_title=Web\u30b3\u30f3\u30c6\u30f3\u30c4\u4f5c\u6210\u30a6\u30a3\u30b6\u30fc\u30c9
edit_web_content_title=Web\u30b3\u30f3\u30c6\u30f3\u30c4\u7de8\u96c6\u30a6\u30a3\u30b6\u30fc\u30c9
create_web_content_desc=\u3053\u306e\u30a6\u30a3\u30b6\u30fc\u30c9\u3067\u306f\u3001Web\u30b5\u30a4\u30c8\u306b\u65b0\u898f\u30b3\u30f3\u30c6\u30f3\u30c4\u3092\u4f5c\u6210\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
edit_web_content_desc=\u3053\u306e\u30a6\u30a3\u30b6\u30fc\u30c9\u3067\u306f\u3001Web\u30b5\u30a4\u30c8\u306e\u30b3\u30f3\u30c6\u30f3\u30c4\u30a2\u30a4\u30c6\u30e0\u3092\u7de8\u96c6\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
create_folder=\u30d5\u30a9\u30eb\u30c0\u306e\u4f5c\u6210
create_avm_folder_info=Web\u30b5\u30a4\u30c8\u306b\u65b0\u898f\u30d5\u30a9\u30eb\u30c0\u3092\u4f5c\u6210\u3057\u307e\u3059\u3002
create_layered_folder=\u968e\u5c64\u578b\u306e\u30d5\u30a9\u30eb\u30c0\u306e\u4f5c\u6210
create_layered_folder_info=Web\u30b5\u30a4\u30c8\u306b\u968e\u5c64\u578b\u30d5\u30a9\u30eb\u30c0\u3092\u4f5c\u6210\u3057\u307e\u3059\u3002
target=\u30bf\u30fc\u30b2\u30c3\u30c8
target_path=\u30bf\u30fc\u30b2\u30c3\u30c8\u30d1\u30b9
target_does_not_exists=\u30bf\u30fc\u30b2\u30c3\u30c8\u30d1\u30b9 {0} \u304c\u9078\u629e\u3055\u308c\u305fWeb\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u5185\u306b\u5b58\u5728\u3057\u306a\u3044\u305f\u3081\u3001\u968e\u5c64\u578b\u30d5\u30a9\u30eb\u30c0\u3092\u4f5c\u6210\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
delete_layered_folder=\u968e\u5c64\u578b\u30d5\u30a9\u30eb\u30c0\u306e\u524a\u9664
folder=\u30d5\u30a9\u30eb\u30c0
file=\u30d5\u30a1\u30a4\u30eb
shared_folder=\u968e\u5c64\u578b\u30d5\u30a9\u30eb\u30c0
shared_file=\u968e\u5c64\u578b\u30d5\u30a1\u30a4\u30eb
stale_shared_folder=\u53e4\u3044\u968e\u5c64\u578b\u30d5\u30a9\u30eb\u30c0
stale_shared_file=\u53e4\u3044\u968e\u5c64\u578b\u30d5\u30a1\u30a4\u30eb
target_is_deleted=''{0}'' \u306e\u30bf\u30fc\u30b2\u30c3\u30c8\u30d5\u30a9\u30eb\u30c0\u304c\u524a\u9664\u3055\u308c\u307e\u3059\u3002
shared_from={0} \u304b\u3089\u306e\u968e\u5c64\u578b
add_avm_content_dialog_desc=\u3053\u306e\u30c0\u30a4\u30a2\u30ed\u30b0\u3067\u3001\u30d5\u30a9\u30eb\u30c0\u306b\u30b3\u30f3\u30c6\u30f3\u30c4\u3092\u8ffd\u52a0\u3067\u304d\u307e\u3059\u3002
update_avm_file_desc=\u30b3\u30f3\u30d4\u30e5\u30fc\u30bf\u304b\u3089\u306e\u30b3\u30f3\u30c6\u30f3\u30c4\u3067Web\u30b5\u30a4\u30c8\u306e\u30d5\u30a1\u30a4\u30eb\u3092\u66f4\u65b0\u3057\u307e\u3059\u3002
file_details_desc=\u30d5\u30a1\u30a4\u30eb\u306e\u8a73\u7d30\u3092\u8868\u793a\u3057\u307e\u3059\u3002
title_folder_details=\u30d5\u30a9\u30eb\u30c0\u306e\u8a73\u7d30
folder_details_desc=\u30d5\u30a9\u30eb\u30c0\u306e\u8a73\u7d30\u3092\u8868\u793a\u3057\u307e\u3059\u3002
edit_file_properties=\u30d5\u30a1\u30a4\u30eb\u30d7\u30ed\u30d1\u30c6\u30a3\u306e\u7de8\u96c6
edit_file_description=\u30d5\u30a1\u30a4\u30eb\u306e\u30d7\u30ed\u30d1\u30c6\u30a3\u3092\u7de8\u96c6\u3057\u3001[\u4fdd\u5b58]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
edit_folder_properties=\u30d5\u30a9\u30eb\u30c0\u30d7\u30ed\u30d1\u30c6\u30a3\u306e\u7de8\u96c6
edit_folder_description=\u30d5\u30a9\u30eb\u30c0\u306e\u30d7\u30ed\u30d1\u30c6\u30a3\u3092\u7de8\u96c6\u3057\u3001[OK]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
folder_props=\u30d5\u30a9\u30eb\u30c0\u306e\u30d7\u30ed\u30d1\u30c6\u30a3
folder_props_warn=\u30d5\u30a9\u30eb\u30c0\u306e\u540d\u524d\u304c\u5909\u66f4\u3055\u308c\u308b\u307e\u3067\u3057\u3070\u3089\u304f\u304b\u304b\u308b\u5834\u5408\u304c\u3042\u308a\u307e\u3059\u3002
snapshot_properties=\u30b9\u30ca\u30c3\u30d7\u30b7\u30e7\u30c3\u30c8\u30d7\u30ed\u30d1\u30c6\u30a3
snapshot_label=\u30e9\u30d9\u30eb
snapshot_success=\u30b5\u30f3\u30c9\u30dc\u30c3\u30af\u30b9\u306b\u5bfe\u3057\u3066\u30b9\u30ca\u30c3\u30d7\u30b7\u30e7\u30c3\u30c8''{0}''\u304c\u4f5c\u6210\u3055\u308c\u307e\u3057\u305f: {1}
snapshot_failure=\u30b9\u30ca\u30c3\u30d7\u30b7\u30e7\u30c3\u30c8\u306f\u4f5c\u6210\u3055\u308c\u307e\u305b\u3093\u3067\u3057\u305f\u3002 - \u6700\u5f8c\u306e\u30b9\u30ca\u30c3\u30d7\u30b7\u30e7\u30c3\u30c8\u304b\u3089\u3001\u30b5\u30f3\u30c9\u30dc\u30c3\u30af\u30b9\u306f\u5909\u66f4\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
snapshot_submitted_by=\u9001\u4fe1\u8005
title_website_details=Web\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u306e\u8a73\u7d30
webproject_details_of=Web\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u306e\u8a73\u7d30
delete_sandbox=\u30b5\u30f3\u30c9\u30dc\u30c3\u30af\u30b9\u306e\u524a\u9664
delete_sandbox_info=\u3053\u306e\u30b5\u30f3\u30c9\u30dc\u30c3\u30af\u30b9\u3068\u30e6\u30fc\u30b6\u30fc\u3092Web\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u304b\u3089\u524a\u9664\u3059\u308b\u306b\u306f\u3001[OK]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
delete_sandbox_confirm=Web\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u304b\u3089\u30e6\u30fc\u30b6\u30fc\u30b5\u30f3\u30c9\u30dc\u30c3\u30af\u30b9 \''{0}\'' \u3092\u53d6\u308a\u9664\u304d\u307e\u3059\u304b?
submit_submission_info=\u63d0\u51fa\u60c5\u5831
submit_comment=\u8aac\u660e
submit_snapshotlabel=\u30e9\u30d9\u30eb
submit_workflow_selection=\u4ee5\u4e0b\u306e\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u3067\u3059\u3079\u3066\u306e\u5909\u66f4\u6e08\u307f\u30a2\u30a4\u30c6\u30e0\u3092\u9001\u4fe1\u3057\u307e\u3059\u3002
submit_not_submit_warning=\u3059\u3067\u306b\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u306e\u4e00\u90e8\u3068\u306a\u3063\u3066\u3044\u308b\u305f\u3081\u3001\u4ee5\u4e0b\u306e\u30a2\u30a4\u30c6\u30e0\u306f\u9001\u4fe1\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093\u3002
submit_no_workflow_warning=\u4ee5\u4e0b\u306e\u5909\u66f4\u6e08\u307f\u30a2\u30a4\u30c6\u30e0\u306b\u9069\u5207\u306a\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u304c\u898b\u3064\u304b\u308a\u307e\u305b\u3093\u3002
submit_submit_info=\u4ee5\u4e0b\u306e\u30a2\u30a4\u30c6\u30e0\u304c\u9001\u4fe1\u3055\u308c\u307e\u3059\u3002
submit_items_title=\u30a2\u30a4\u30c6\u30e0\u306e\u9001\u4fe1
submit_items_desc=\u3053\u306e\u30da\u30fc\u30b8\u3067\u306f\u3001\u516c\u958b\u3059\u308b\u5909\u66f4\u6e08\u307f\u30a2\u30a4\u30c6\u30e0\u3092Web\u30b5\u30a4\u30c8\u306b\u9001\u4fe1\u3067\u304d\u307e\u3059\u3002
submit_configure_workflow=\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u306e\u8a2d\u5b9a
submit_configure_workflow_desc=\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u8a2d\u5b9a\u3068\u30d1\u30e9\u30e1\u30fc\u30bf\u3092\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044
create_webapp=Web\u30a2\u30d7\u30ea\u30d5\u30a9\u30eb\u30c0\u306e\u4f5c\u6210
create_webapp_title=Web\u30a2\u30d7\u30ea\u30d5\u30a9\u30eb\u30c0\u306e\u4f5c\u6210
create_webapp_desc=\u3053\u306eWeb\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u306b\u65b0\u898f\u30eb\u30fc\u30c8Web\u30a2\u30d7\u30ea\u30d5\u30a9\u30eb\u30c0\u3092\u4f5c\u6210\u3057\u307e\u3059\u3002
submit_workflow_config_error=\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u306e\u30d1\u30e9\u30e1\u30fc\u30bf\u304c\u5341\u5206\u306b\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u306a\u3044\u305f\u3081\u3001\u30a2\u30a4\u30c6\u30e0\u3092\u9001\u4fe1\u3067\u304d\u307e\u305b\u3093\u3002
revert_selected_title=\u9078\u629e\u3057\u305f\u30a2\u30a4\u30c6\u30e0\u3092\u5143\u306b\u623b\u3059
revert_selected_desc=\u30b5\u30f3\u30c9\u30dc\u30c3\u30af\u30b9\u3067\u9078\u629e\u3057\u3066\u3044\u308b\u30d5\u30a1\u30a4\u30eb\u306b\u52a0\u3048\u305f\u5909\u66f4\u3092\u5143\u306b\u623b\u3059\u306b\u306f\u3001[OK]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
revert_selected_confirm=\u30b5\u30f3\u30c9\u30dc\u30c3\u30af\u30b9\u3067\u9078\u629e\u3057\u3066\u3044\u308b\u30d5\u30a1\u30a4\u30eb\u306b\u52a0\u3048\u305f\u5909\u66f4\u3092\u5143\u306b\u623b\u3057\u307e\u3059\u304b?
revert_all_title=\u3059\u3079\u3066\u306e\u30a2\u30a4\u30c6\u30e0\u3092\u5143\u306b\u623b\u3059
revert_snapshot_title=\u30b9\u30ca\u30c3\u30d7\u30b7\u30e7\u30c3\u30c8\u3092\u524d\u306e\u30d0\u30fc\u30b8\u30e7\u30f3\u306b\u623b\u3059
revert_snapshot_desc=\u30b5\u30f3\u30c9\u30dc\u30c3\u30af\u30b9\u3092\u7279\u5b9a\u306e\u30d0\u30fc\u30b8\u30e7\u30f3ID\u306e\u30b9\u30ca\u30c3\u30d7\u30b7\u30e7\u30c3\u30c8\u306b\u623b\u3057\u307e\u3059\u3002
revert_snapshot_confirm=\u30b5\u30f3\u30c9\u30dc\u30c3\u30af\u30b9\u3092\u30d0\u30fc\u30b8\u30e7\u30f3{0} \u306b\u623b\u3057\u307e\u3059\u3002
revert_all_conflicts=\u3059\u3079\u3066\u306e\u30b3\u30f3\u30d5\u30ea\u30af\u30c8\u3092\u524d\u306e\u30d0\u30fc\u30b8\u30e7\u30f3\u306b\u623b\u3059
revert_all_desc=\u30b5\u30f3\u30c9\u30dc\u30c3\u30af\u30b9\u306e\u3059\u3079\u3066\u306e\u30d5\u30a1\u30a4\u30eb\u306e\u5909\u66f4\u3092\u5143\u306b\u623b\u3059\u306b\u306f\u3001[OK]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
revert_all_confirm=\u30b5\u30f3\u30c9\u30dc\u30c3\u30af\u30b9\u306e\u3059\u3079\u3066\u306e\u30d5\u30a1\u30a4\u30eb\u306e\u5909\u66f4\u3092\u5143\u306b\u623b\u3057\u307e\u3059\u304b?
deploy_snapshot_title=\u30b9\u30ca\u30c3\u30d7\u30b7\u30e7\u30c3\u30c8\u306e\u30c7\u30d7\u30ed\u30a4
deploy_snapshot_desc=\u30c7\u30d7\u30ed\u30a4\u5148\u306e\u30b5\u30fc\u30d0\u30fc\u3092\u9078\u629e\u3057\u3066\u3001[OK]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
deploy_sandbox_title=\u30b5\u30f3\u30c9\u30dc\u30c3\u30af\u30b9\u306e\u30c7\u30d7\u30ed\u30a4
deploy_sandbox_desc=\u30c7\u30d7\u30ed\u30a4\u5148\u306e\u30c6\u30b9\u30c8\u30b5\u30fc\u30d0\u30fc\u3092\u9078\u629e\u3057\u3066\u3001[OK]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002 \u3053\u306e\u30b5\u30fc\u30d0\u30fc\u306f\u3053\u306e\u30b5\u30f3\u30c9\u30dc\u30c3\u30af\u30b9\u306b\u3088\u3063\u3066\u5272\u308a\u5f53\u3066\u3089\u308c\u307e\u3059\u3002
redeploy_sandbox_title=\u30b5\u30f3\u30c9\u30dc\u30c3\u30af\u30b9\u306e\u5909\u66f4\u306e\u30c7\u30d7\u30ed\u30a4
redeploy_sandbox_desc=[OK]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3001\u30b5\u30f3\u30c9\u30dc\u30c3\u30af\u30b9\u5185\u306e\u5909\u66f4\u3092\u5272\u308a\u5f53\u3066\u6e08\u307f\u30c6\u30b9\u30c8\u30b5\u30fc\u30d0\u30fc\u306b\u30c7\u30d7\u30ed\u30a4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
deploy_destination=\u30c7\u30d7\u30ed\u30a4\u5148\u306e\u30b5\u30fc\u30d0\u30fc\u3092\u9078\u629e
deploying=\u30c7\u30d7\u30ed\u30a4\u4e2d...
deploy_successful=\u30c7\u30d7\u30ed\u30a4\u3057\u307e\u3057\u305f\u3002
deploy_failed=\u30c7\u30d7\u30ed\u30a4\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
deploy_server_not_selected=\u30b9\u30ca\u30c3\u30d7\u30b7\u30e7\u30c3\u30c8\u304c\u3059\u3067\u306b\u30c7\u30d7\u30ed\u30a4\u6e08\u307f\u3067\u3042\u308b\u305f\u3081\u3001\u3053\u306e\u30b5\u30fc\u30d0\u30fc\u306f\u30b9\u30ca\u30c3\u30d7\u30b7\u30e7\u30c3\u30c8\u3068\u3057\u3066\u9078\u629e\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
deploy_test_server_not_available=\u5272\u308a\u5f53\u3066\u3089\u308c\u3066\u3044\u306a\u3044\u30c6\u30b9\u30c8\u30b5\u30fc\u30d0\u30fc\u306f\u5229\u7528\u3067\u304d\u307e\u305b\u3093\u3002
deploy_test_server_allocated=\u30c6\u30b9\u30c8\u30b5\u30fc\u30d0\u30fc''{0}''\u304c\u3053\u306e\u30b5\u30f3\u30c9\u30dc\u30c3\u30af\u30b9\u306b\u5272\u308a\u5f53\u3066\u3089\u308c\u3066\u3044\u307e\u3059\u3002 \u4ee5\u4e0b\u306e\u30d7\u30ec\u30d3\u30e5\u30fc\u30ea\u30f3\u30af\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u73fe\u5728\u306e\u30c7\u30d7\u30ed\u30a4\u3092\u30d7\u30ec\u30d3\u30e5\u30fc\u3059\u308b\u304b\uff08URL\u304c\u63d0\u4f9b\u3055\u308c\u3066\u3044\u308b\u5834\u5408\uff09\u3001[OK]\u30dc\u30bf\u30f3\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u6700\u65b0\u306e\u5909\u66f4\u5185\u5bb9\u3092\u30c7\u30d7\u30ed\u30a4\u3057\u307e\u3059\u3002
deploy_started=\u958b\u59cb\u6e08\u307f
deploy_finished=\u5b8c\u4e86
deployed_by=\u5358\u4f4d
deployment_report_action=\u30c7\u30d7\u30ed\u30a4\u3092\u8868\u793a
deployment_report_title=\u6700\u65b0\u306e\u30c7\u30d7\u30ed\u30a4\u30ec\u30dd\u30fc\u30c8
deployment_report_desc=\u6700\u65b0\u306e\u30c7\u30d7\u30ed\u30a4\u3067\u9078\u629e\u3055\u308c\u305f\u30b5\u30fc\u30d0\u30fc\u306e\u305d\u308c\u305e\u308c\u306b\u5bfe\u3057\u3066\u30c7\u30d7\u30ed\u30a4\u306e\u8a73\u7d30\u3092\u8868\u793a\u3057\u307e\u3059\u3002
last_deploy_report=\u6700\u65b0\u306e\u30c7\u30d7\u30ed\u30a4\u30ec\u30dd\u30fc\u30c8\u3092\u8868\u793a
more_deploy_reports=\u8a73\u7d30\u306a\u30c7\u30d7\u30ed\u30a4\u30ec\u30dd\u30fc\u30c8
deployment_previous_report_title={0}\u306e\u30c7\u30d7\u30ed\u30a4\u30ec\u30dd\u30fc\u30c8
deployment_previous_report_desc=\u30c7\u30d7\u30ed\u30a4\u3067\u9078\u629e\u3055\u308c\u305f\u30b5\u30fc\u30d0\u30fc\u306e\u305d\u308c\u305e\u308c\u306b\u5bfe\u3057\u3066\u30c7\u30d7\u30ed\u30a4\u8a73\u7d30\u3092\u8868\u793a\u3057\u307e\u3059\u3002
monitor_deployment_title=\u30c7\u30d7\u30ed\u30a4\u306e\u30e2\u30cb\u30bf\u30ea\u30f3\u30b0
monitor_deployment_desc=1\u3064\u3042\u308b\u3044\u306f\u8907\u6570\u306e\u30b5\u30fc\u30d0\u30fc\u306e\u30c7\u30d7\u30ed\u30a4\u306e\u9032\u6357\u72b6\u6cc1\u3092\u30e2\u30cb\u30bf\u30ea\u30f3\u30b0\u3057\u307e\u3059\u3002
deploy_status_in_progress=\u9032\u884c\u4e2d
deploy_status_live=\u30e9\u30a4\u30d6
deploy_status_failed=\u5931\u6557
deploy_status_partial=\u90e8\u5206\u7684\u306a\u5931\u6557
deploy_add_alf_receiver=ASR\u306e\u8ffd\u52a0\uff08\u975e\u63a8\u5968\uff09 
deploy_add_file_receiver=\u30c7\u30d7\u30ed\u30a4\u30e1\u30f3\u30c8\u30ec\u30b7\u30fc\u30d0\u306e\u8ffd\u52a0
deploy_server_type_live=\u30e9\u30a4\u30d6\u30b5\u30fc\u30d0\u30fc
deploy_server_type_test=\u30c6\u30b9\u30c8\u30b5\u30fc\u30d0\u30fc
deploy_server=\u30b5\u30fc\u30d0\u30fc
deploy_server_type=\u30bf\u30a4\u30d7
deploy_server_name=\u8868\u793a\u540d
deploy_server_group=\u8868\u793a\u30b0\u30eb\u30fc\u30d7
deploy_server_adapter_name=\u30c8\u30e9\u30f3\u30b9\u30dd\u30fc\u30c8\u540d
deploy_server_host=\u30db\u30b9\u30c8
deploy_server_port=\u30dd\u30fc\u30c8
deploy_server_username=\u30e6\u30fc\u30b6\u30fc\u540d
deploy_server_password=\u30d1\u30b9\u30ef\u30fc\u30c9
deploy_server_url=URL
deploy_server_allocated=\u5272\u308a\u5f53\u3066\u6e08\u307f
deploy_server_source_path=\u30bd\u30fc\u30b9\u30d1\u30b9
deploy_server_excludes=\u9664\u5916
deploy_server_target_name=\u30bf\u30fc\u30b2\u30c3\u30c8\u540d
deploy_server_include_auto_deploy=\u81ea\u52d5\u30c7\u30d7\u30ed\u30a4\u306b\u542b\u3081\u308b
deploy_automatically=\u81ea\u52d5\u30c7\u30d7\u30ed\u30a4
deploy_automatically_info=\u627f\u8a8d\u6642\u306b\u3053\u306e\u63d0\u51fa\u304b\u3089\u5909\u66f4\u304c\u30c7\u30d7\u30ed\u30a4\u3055\u308c\u307e\u3059\u3002
deploy_attempt_date=\u8a66\u884c\u65e5
select_deploy_attempt=\u30c7\u30d7\u30ed\u30a4\u8a66\u884c\u3092\u8868\u793a
deployed_to_servers=\u30c7\u30d7\u30ed\u30a4\u5148
no_deploy_attempts=\u65e5\u4ed8\u7bc4\u56f2\u306b\u8868\u793a\u3059\u308b\u30c7\u30d7\u30ed\u30a4\u8a66\u884c\u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
no_deploy_reports=\u30c7\u30d7\u30ed\u30a4\u306e\u8a73\u7d30\u304c\u898b\u3064\u304b\u308a\u307e\u305b\u3093\u3002\u30c7\u30d7\u30ed\u30a4\u304c\u9032\u884c\u4e2d\u3067\u3042\u308b\u3068\u601d\u308f\u308c\u307e\u3059\u3002\u8a73\u7d30\u304c\u8868\u793a\u3055\u308c\u308b\u307e\u3067\u3053\u306e\u30da\u30fc\u30b8\u3092\u518d\u8aad\u307f\u8fbc\u307f\u3057\u307e\u3059\u3002
port_must_be_number=\u30dd\u30fc\u30c8\u756a\u53f7\u306b\u306f\u6570\u5b57\u3092\u542b\u3081\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
host_wrong_format=\u30db\u30b9\u30c8\u540d\u304c\u7121\u52b9\u306a\u5f62\u5f0f\u3067\u3059\u3002
edit_deploy_server=\u30c7\u30d7\u30ed\u30a4\u30b5\u30fc\u30d0\u30fc\u306e\u8a73\u7d30\u3092\u7de8\u96c6
delete_deploy_server=\u30c7\u30d7\u30ed\u30a4\u30b5\u30fc\u30d0\u30fc\u3092\u524a\u9664
no_deploy_servers=\u30c7\u30d7\u30ed\u30a4\u30b5\u30fc\u30d0\u30fc\u304c\u307e\u3060\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
add_alf_deploy_server_info=\u8ffd\u52a0\u3059\u308bAlfresco\u30b5\u30fc\u30d0\u30fc\u30ec\u30b7\u30fc\u30d0\u306e\u8a73\u7d30\u3092\u63d0\u4f9b
add_file_deploy_server_info=\u8ffd\u52a0\u3059\u308b\u30c7\u30d7\u30ed\u30a4\u30ec\u30b7\u30fc\u30d0\u306e\u8a73\u7d30\u3092\u63d0\u4f9b
edit_alf_deploy_server_info=Alfresco\u30b5\u30fc\u30d0\u30fc\u30ec\u30b7\u30fc\u30d0\u306e\u8a73\u7d30\u3092\u7de8\u96c6
edit_file_deploy_server_info=\u30c7\u30d7\u30ed\u30a4\u30ec\u30b7\u30fc\u30d0\u306e\u8a73\u7d30\u3092\u7de8\u96c6
reason=\u7406\u7531
snapshot=\u30b9\u30ca\u30c3\u30d7\u30b7\u30e7\u30c3\u30c8
current_working_version=\u73fe\u5728\u4f5c\u696d\u4e2d\u306e\u30d0\u30fc\u30b8\u30e7\u30f3
review_sandbox=\u30b5\u30f3\u30c9\u30dc\u30c3\u30af\u30b9\u3092\u30ec\u30d3\u30e5\u30fc
content_launch=\u30b3\u30f3\u30c6\u30f3\u30c4\u8d77\u52d5
launch_date=\u8d77\u52d5\u65e5
expiration_date_header=\u30b3\u30f3\u30c6\u30f3\u30c4\u671f\u9650\u5207\u308c
expiration_date=\u671f\u9650
expire_date_label=\u671f\u65e5
apply_to_all=\u3059\u3079\u3066\u306b\u9069\u7528
set_expiration_date=\u3059\u3079\u3066\u306e\u5909\u66f4\u6e08\u307f\u30a2\u30a4\u30c6\u30e0\u306b\u671f\u65e5\u3092\u8a2d\u5b9a\u3057\u307e\u3059\u3002
change_expiration_date_change=\u30e1\u30e2: \u500b\u3005\u306e\u671f\u65e5\u3092\u5909\u66f4\u3059\u308b\u306b\u306f\u3001'\u671f\u65e5\u3092\u5909\u66f4'\u30a2\u30af\u30b7\u30e7\u30f3\u30a2\u30a4\u30b3\u30f3\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
change_expiration_date_title=\u671f\u65e5\u3092\u5909\u66f4
change_expiration_date_desc=\u3053\u306e\u30c0\u30a4\u30a2\u30ed\u30b0\u3067\u306f\u3001\u5909\u66f4\u6e08\u307f\u30a2\u30a4\u30c6\u30e0\u306e\u671f\u65e5\u3092\u5909\u66f4\u3067\u304d\u307e\u3059\u3002
expired_content_for_review=\u30ec\u30d3\u30e5\u30fc\u7528\u306e\u671f\u9650\u5207\u308c\u30b3\u30f3\u30c6\u30f3\u30c4
report_summary=\u30ec\u30dd\u30fc\u30c8\u6982\u8981
link_check_completed_at=\u30b9\u30ca\u30c3\u30d7\u30b7\u30e7\u30c3\u30c8{1}\u3092\u4f7f\u7528\u3057\u3001{0}\u3067\u30ea\u30f3\u30af\u5207\u308c\u3092\u30c1\u30a7\u30c3\u30af\u3057\u307e\u3057\u305f\u3002
link_check_not_latest=\u6700\u65b0\u30b9\u30ca\u30c3\u30d7\u30b7\u30e7\u30c3\u30c8\u306e\u30d0\u30fc\u30b8\u30e7\u30f3\u306f{0}\u3067\u3059\u3002
link_check_items_found={0}\u30d5\u30a1\u30a4\u30eb\u3092\u30c1\u30a7\u30c3\u30af\u3057\u3001{1}\u30ea\u30f3\u30af\u304c\u898b\u3064\u304b\u308a\u307e\u3057\u305f\u3002
link_check_items_broken={0}\u30ea\u30f3\u30af\u5207\u308c\u304c{1}\u30d5\u30a1\u30a4\u30eb\u306b\u898b\u3064\u304b\u308a\u307e\u3057\u305f\u3002
link_check_no_broken=\u30ea\u30f3\u30af\u5207\u308c\u304c\u898b\u3064\u304b\u308a\u307e\u305b\u3093\u3067\u3057\u305f\u3002
link_check_error=\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u305f\u305f\u3081\u3001{0}\u3067\u30ea\u30f3\u30af\u5207\u308c\u30c1\u30a7\u30c3\u30af\u304c\u5931\u6557\u3057\u307e\u3057\u305f:
update_status=\u518d\u96c6\u8a08
generated_files=\u751f\u6210\u30d5\u30a1\u30a4\u30eb
broken_links=\u30ea\u30f3\u30af\u5207\u308c
expand_all=\u3059\u3079\u3066\u5c55\u958b
collapse_all=\u3059\u3079\u3066\u6298\u7573\u307f
rerun_report=\u30ec\u30dd\u30fc\u30c8\u306e\u518d\u5b9f\u884c
no_items=\u8868\u793a\u30a2\u30a4\u30c6\u30e0\u306a\u3057
broken=\u7834\u640d
fixed=\u4fee\u6b63\u6e08\u307f
static_tab={0}\u9759\u7684\u30d5\u30a1\u30a4\u30eb
generated_tab={0}\u751f\u6210\u30d5\u30a1\u30a4\u30eb
all_items_tab=\u3059\u3079\u3066\u306e\u30a2\u30a4\u30c6\u30e0
inc_tab_size=\u30b9\u30af\u30ed\u30fc\u30eb\u3067\u304d\u308b\u30a8\u30ea\u30a2\u306e\u30b5\u30a4\u30ba\u3092100\u30d4\u30af\u30bb\u30eb\u305a\u3064\u5927\u304d\u304f\u3057\u307e\u3059\u3002
dec_tab_size=\u30b9\u30af\u30ed\u30fc\u30eb\u3067\u304d\u308b\u30a8\u30ea\u30a2\u306e\u30b5\u30a4\u30ba\u3092100\u30d4\u30af\u30bb\u30eb\u305a\u3064\u5c0f\u3055\u304f\u3057\u307e\u3059\uff08\u6700\u5c0f\u30b5\u30a4\u30ba: 100\u30d4\u30af\u30bb\u30eb\uff09\u3002

prompt_for_web_form=Web\u30d5\u30a9\u30fc\u30e0\u306e\u9078\u629e
prompt_for_web_form_info=\u3053\u306e\u30d5\u30a1\u30a4\u30eb\u3092\u7de8\u96c6\u3059\u308b\u305f\u3081\u306eWeb\u30d5\u30a9\u30fc\u30e0\u3092\u9078\u629e
prompt_for_web_form_form_not_found_error_in_web_project=Web\u30d7\u30ed\u30b8\u30a7\u30af\u30c8{2} \u306b{1}\u3068\u95a2\u9023\u3059\u308bWeb\u30d5\u30a9\u30fc\u30e0{0} \u304c\u898b\u3064\u304b\u308a\u307e\u305b\u3093\u3002
prompt_for_web_form_form_not_found_error={1}\u3068\u95a2\u9023\u3059\u308bWeb\u30d5\u30a9\u30fc\u30e0{0} \u304c\u898b\u3064\u304b\u308a\u307e\u305b\u3093\u3002
prompt_for_web_form_explanation={0}\u306b\u4f7f\u7528\u3059\u308bWeb\u30d5\u30a9\u30fc\u30e0\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
prompt_for_web_form_continue_msg=\u9078\u629e\u3055\u308c\u305fWeb\u30d5\u30a9\u30fc\u30e0\u3092\u4f7f\u3063\u3066{0} \u3092\u7de8\u96c6\u3059\u308b\u306b\u306f\u3001[OK]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002  {0}\u304cWeb\u30d5\u30a9\u30fc\u30e0\u306b\u3088\u3063\u3066\u751f\u6210\u3055\u308c\u305f\u30a2\u30bb\u30c3\u30c8\u3067\u306f\u306a\u304f\u901a\u5e38\u306e\u30b3\u30f3\u30c6\u30f3\u30c4\u3068\u3057\u3066\u53d6\u308a\u6271\u3046\u5fc5\u8981\u304c\u3042\u308b\u5834\u5408\u306f\u3001[\u30ad\u30e3\u30f3\u30bb\u30eb]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002

# New User Wizard messages
new_user_title=\u65b0\u898f\u30e6\u30fc\u30b6\u30fc\u30a6\u30a3\u30b6\u30fc\u30c9
new_user_title_edit=\u30e6\u30fc\u30b6\u30fc\u7de8\u96c6\u30a6\u30a3\u30b6\u30fc\u30c9
new_user_desc=\u3053\u306e\u30a6\u30a3\u30b6\u30fc\u30c9\u3067\u306f\u3001\u30ea\u30dd\u30b8\u30c8\u30ea\u306b\u30e6\u30fc\u30b6\u30fc\u3092\u8ffd\u52a0\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
new_user_desc_edit=\u3053\u306e\u30a6\u30a3\u30b6\u30fc\u30c9\u3067\u306f\u3001\u30ea\u30dd\u30b8\u30c8\u30ea\u306e\u30e6\u30fc\u30b6\u30fc\u3092\u5909\u66f4\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
new_user_step1_title=\u30b9\u30c6\u30c3\u30d7 1 - \u4eba\u306e\u30d7\u30ed\u30d1\u30c6\u30a3
new_user_step1_desc=\u3053\u306e\u4eba\u306e\u60c5\u5831\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
new_user_step2_title=\u30b9\u30c6\u30c3\u30d7 2 - \u30e6\u30fc\u30b6\u30fc\u30d7\u30ed\u30d1\u30c6\u30a3
new_user_step2_desc=\u3053\u306e\u30e6\u30fc\u30b6\u30fc\u306e\u60c5\u5831\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
new_user_finish_instruction=\u30b7\u30b9\u30c6\u30e0\u306b\u30e6\u30fc\u30b6\u30fc\u3092\u8ffd\u52a0\u3059\u308b\u306b\u306f\u3001[\u7d42\u4e86]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002 \u9078\u629e\u5185\u5bb9\u3092\u30ec\u30d3\u30e5\u30fc\u307e\u305f\u306f\u5909\u66f4\u3059\u308b\u306b\u306f\u3001[\u623b\u308b]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
new_user_finish_instruction_edit=\u3053\u306e\u30e6\u30fc\u30b6\u30fc\u306b\u5bfe\u3059\u308b\u5909\u66f4\u3092\u4fdd\u5b58\u3059\u308b\u306b\u306f\u3001[\u7d42\u4e86]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002 \u9078\u629e\u5185\u5bb9\u3092\u30ec\u30d3\u30e5\u30fc\u307e\u305f\u306f\u5909\u66f4\u3059\u308b\u306b\u306f\u3001[\u623b\u308b]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
person_properties=\u4eba\u306e\u30d7\u30ed\u30d1\u30c6\u30a3
user_properties=\u30e6\u30fc\u30b6\u30fc\u30d7\u30ed\u30d1\u30c6\u30a3
first_name=\u540d
last_name=\u59d3
email=E\u30e1\u30fc\u30eb
email_format_is_not_valid=E\u30e1\u30fc\u30eb\u5f62\u5f0f\u304c\u7121\u52b9\u3067\u3059\u3002
company_id=\u4f1a\u793eID
home_space_location=\u30db\u30fc\u30e0\u30b9\u30da\u30fc\u30b9\u306e\u5834\u6240
home_space_name=\u30db\u30fc\u30e0\u30b9\u30da\u30fc\u30b9\u306e\u540d\u524d
presence_provider=\u30d7\u30ec\u30bc\u30f3\u30b9\u30d7\u30ed\u30d0\u30a4\u30c0\u30fc
presence_username=\u30d7\u30ec\u30bc\u30f3\u30b9\u30e6\u30fc\u30b6\u30fc\u540d
user_organization=\u7d44\u7e54
user_jobtitle=\u5f79\u8077\u540d
user_location=\u5834\u6240
user_description=\u30d0\u30a4\u30aa\u30b0\u30e9\u30d5\u30a3\u30fc
user_avatar=\u30a2\u30d0\u30bf\u30fc
error_newuser_home_space=\u30e6\u30fc\u30b6\u30fc\u30db\u30fc\u30e0\u30d5\u30a9\u30eb\u30c0\u306b\u30e6\u30fc\u30b6\u30fc\u30db\u30fc\u30e0\u30b9\u30da\u30fc\u30b9\u3092\u8a2d\u5b9a\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002 \u65b0\u898f\u306e\u30db\u30fc\u30e0\u30b9\u30da\u30fc\u30b9\u540d\u3092\u8a2d\u5b9a\u3059\u308b\u304b\u3001\u4ed6\u306e\u89aa\u306e\u5834\u6240\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002

# Trashcan messages
title_deleted_items=\u524a\u9664\u6e08\u307f\u30a2\u30a4\u30c6\u30e0
title_delete_all=\u3059\u3079\u3066\u306e\u30a2\u30a4\u30c6\u30e0\u3092\u524a\u9664
title_recover_all=\u3059\u3079\u3066\u306e\u30a2\u30a4\u30c6\u30e0\u3092\u5fa9\u65e7
title_recover_listed=\u4e00\u89a7\u306e\u30a2\u30a4\u30c6\u30e0\u3092\u5fa9\u65e7
title_delete_listed=\u4e00\u89a7\u306e\u30a2\u30a4\u30c6\u30e0\u3092\u524a\u9664
title_delete_item=\u30a2\u30a4\u30c6\u30e0\u3092\u524a\u9664
title_recover_item=\u30a2\u30a4\u30c6\u30e0\u3092\u5fa9\u65e7
title_recovery_report=\u5fa9\u65e7\u30ec\u30dd\u30fc\u30c8
deleted_items=\u524a\u9664\u6e08\u307f\u30a2\u30a4\u30c6\u30e0
manage_deleted_items=\u524a\u9664\u6e08\u307f\u30a2\u30a4\u30c6\u30e0\u306e\u7ba1\u7406
manage_deleted_items_description=\u524d\u306b\u524a\u9664\u3055\u308c\u305f\u30a2\u30a4\u30c6\u30e0\u3092\u53d6\u308a\u9664\u304f\u3001\u307e\u305f\u306f\u5fa9\u65e7\u3059\u308b
delete_all_items=\u3059\u3079\u3066\u306e\u30a2\u30a4\u30c6\u30e0\u3092\u524a\u9664
deleted_items_info=\u524a\u9664\u6e08\u307f\u30a2\u30a4\u30c6\u30e0\u3092\u540d\u524d\u3084\u30b3\u30f3\u30c6\u30f3\u30c4\u3067\u691c\u7d22\u3059\u308b\u304b\u3001\u30d5\u30a3\u30eb\u30bf\u3092\u4f7f\u7528\u3057\u3066\u8868\u793a\u3059\u308b\u30a2\u30a4\u30c6\u30e0\u3092\u7d5e\u308a\u8fbc\u307f\u307e\u3059\u3002
original_location=\u5143\u306e\u5834\u6240
deleted_date=\u524a\u9664\u65e5
deleted_user=\u30e6\u30fc\u30b6\u30fc\u306b\u3088\u308a\u524a\u9664\u6e08\u307f
recover=\u5fa9\u65e7
clear_search_results=\u691c\u7d22\u7d50\u679c\u3092\u30af\u30ea\u30a2
search_deleted_items_name=\u540d\u524d\u3054\u3068\u306b\u691c\u7d22
search_deleted_items_text=\u30b3\u30f3\u30c6\u30f3\u30c4\u3054\u3068\u306b\u691c\u7d22
deleted_items_for=''{0}''\u5bfe\u8c61
delete_item=\u30a2\u30a4\u30c6\u30e0\u3092\u524a\u9664
delete_item_info=\u524a\u9664\u6e08\u307f\u30d5\u30a1\u30a4\u30eb\u30b9\u30c8\u30a2\u304b\u3089\u30a2\u30a4\u30c6\u30e0\u3092\u5b8c\u5168\u306b\u524a\u9664
delete_item_confirm=\u524a\u9664\u6e08\u307f\u30d5\u30a1\u30a4\u30eb\u30b9\u30c8\u30a2\u304b\u3089 \''{0}\'' \u3092\u5b8c\u5168\u306b\u524a\u9664\u3057\u307e\u3059\u304b? \u3053\u306e\u64cd\u4f5c\u3092\u884c\u3046\u3068\u3001\u30a2\u30a4\u30c6\u30e0\u3092\u5fa9\u65e7\u3067\u304d\u306a\u304f\u306a\u308a\u307e\u3059\u3002
recover_item=\u30a2\u30a4\u30c6\u30e0\u3092\u5fa9\u65e7
recover_item_info=\u524a\u9664\u6e08\u307f\u30d5\u30a1\u30a4\u30eb\u30b9\u30c8\u30a2\u304b\u3089\u30a2\u30a4\u30c6\u30e0\u3092\u5fa9\u65e7\u3057\u307e\u3059
recover_item_confirm=\u524a\u9664\u6e08\u307f\u30d5\u30a1\u30a4\u30eb\u30b9\u30c8\u30a2\u304b\u3089 \''{0}\'' \u3092\u5fa9\u65e7\u3057\u307e\u3059\u304b?
delete_all_items_info=\u524a\u9664\u6e08\u307f\u30d5\u30a1\u30a4\u30eb\u30b9\u30c8\u30a2\u304b\u3089\u3059\u3079\u3066\u306e\u30d5\u30a1\u30a4\u30eb\u3068\u30b9\u30da\u30fc\u30b9\u3092\u5b8c\u5168\u306b\u524a\u9664\u3057\u307e\u3059
delete_all_items_confirm=\u524a\u9664\u6e08\u307f\u30d5\u30a1\u30a4\u30eb\u30b9\u30c8\u30a2\u304b\u3089\u3059\u3079\u3066\u306e\u30d5\u30a1\u30a4\u30eb\u3068\u30b9\u30da\u30fc\u30b9\u3092\u5b8c\u5168\u306b\u524a\u9664\u3057\u307e\u3059\u304b? \u3053\u306e\u64cd\u4f5c\u3092\u884c\u3046\u3068\u3001\u30a2\u30a4\u30c6\u30e0\u3092\u5fa9\u65e7\u3067\u304d\u306a\u304f\u306a\u308a\u307e\u3059\u3002
delete_listed_items=\u4e00\u89a7\u306e\u30a2\u30a4\u30c6\u30e0\u3092\u524a\u9664
delete_listed_items_info=\u524a\u9664\u6e08\u307f\u30d5\u30a1\u30a4\u30eb\u30b9\u30c8\u30a2\u304b\u3089\u30ea\u30b9\u30c8\u3057\u305f\u30d5\u30a1\u30a4\u30eb\u3068\u30b9\u30da\u30fc\u30b9\u3092\u5b8c\u5168\u306b\u524a\u9664\u3057\u307e\u3059
delete_listed_items_confirm=\u524a\u9664\u6e08\u307f\u30d5\u30a1\u30a4\u30eb\u30b9\u30c8\u30a2\u304b\u3089\u6b21\u306e\u524a\u9664\u6e08\u307f\u30d5\u30a1\u30a4\u30eb\u3068\u30b9\u30da\u30fc\u30b9\u3092\u5b8c\u5168\u306b\u524a\u9664\u3057\u307e\u3059\u304b? \u3053\u306e\u64cd\u4f5c\u3092\u884c\u3046\u3068\u3001\u30a2\u30a4\u30c6\u30e0\u3092\u5fa9\u65e7\u3067\u304d\u306a\u304f\u306a\u308a\u307e\u3059\u3002
recover_listed_items=\u30ea\u30b9\u30c8\u6e08\u30a2\u30a4\u30c6\u30e0\u3092\u5fa9\u65e7
recover_listed_items_info=\u524a\u9664\u6e08\u30d5\u30a1\u30a4\u30eb\u30b9\u30c8\u30a2\u304b\u3089\u30ea\u30b9\u30c8\u3057\u305f\u30d5\u30a1\u30a4\u30eb\u3068\u30b9\u30da\u30fc\u30b9\u3092\u5fa9\u65e7
recover_listed_items_confirm=\u524a\u9664\u6e08\u30d5\u30a1\u30a4\u30eb\u30b9\u30c8\u30a2\u304b\u3089\u6b21\u306e\u524a\u9664\u6e08\u307f\u30d5\u30a1\u30a4\u30eb\u3068\u30b9\u30da\u30fc\u30b9\u3092\u5fa9\u65e7\u3057\u307e\u3059\u304b?
recovered_item_success=\u30a2\u30a4\u30c6\u30e0 \''{0}\'' \u3092\u6b63\u5e38\u306b\u5fa9\u65e7\u3057\u307e\u3057\u305f\u3002
recovered_item_parent=\u89aa\u30d5\u30a9\u30eb\u30c0\u304c\u898b\u3064\u304b\u3089\u306a\u3044\u305f\u3081\u3001\u30a2\u30a4\u30c6\u30e0 \''{0}\'' \u3092\u5fa9\u65e7\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u5225\u306e\u5fa9\u65e7\u5148\u30d5\u30a9\u30eb\u30c0\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
recovered_item_parent_short=\u89aa\u30d5\u30a9\u30eb\u30c0\u304c\u898b\u3064\u304b\u308a\u307e\u305b\u3093
recovered_item_permission=\u89aa\u30d5\u30a9\u30eb\u30c0\u306b\u30a2\u30a4\u30c6\u30e0\u3092\u5fa9\u65e7\u3059\u308b\u9069\u5207\u306a\u6a29\u9650\u304c\u306a\u3044\u305f\u3081\u3001\u30a2\u30a4\u30c6\u30e0\u3001\''{0}\'' \u3092\u5fa9\u65e7\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u5225\u306e\u5fa9\u65e7\u5148\u30d5\u30a9\u30eb\u30c0\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
recovered_item_permission_short=\u66f8\u8fbc\u307f\u6a29\u9650\u304c\u3042\u308a\u307e\u305b\u3093\u3002
recovered_item_integrity=\u89aa\u30d5\u30a9\u30eb\u30c0\u306b\u540c\u540d\u306e\u30a2\u30a4\u30c6\u30e0\u304c\u3042\u308b\u305f\u3081\u3001\u30a2\u30a4\u30c6\u30e0 \''{0}\'' \u3092\u5fa9\u65e7\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u5225\u306e\u5fa9\u65e7\u5148\u30d5\u30a9\u30eb\u30c0\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
recovered_item_integrity_short=\u540c\u540d\u306e\u30a2\u30a4\u30c6\u30e0\u304c\u5b58\u5728\u3057\u307e\u3059\u3002
recovered_item_failure=\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u305f\u305f\u3081\u3001\u30a2\u30a4\u30c6\u30e0 \''{0}\'' \u3092\u5fa9\u65e7\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f: {1}
recovered_item_failure_short=\u5931\u6557
recovered_item_duplicate=\u30a2\u30a4\u30c6\u30e0 \"{0}\" \u3092\u5fa9\u65e7\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u91cd\u8907\u3059\u308b\u540d\u524d\u306f\u4f7f\u7528\u3057\u306a\u3044\u3067\u304f\u3060\u3055\u3044\u3002
recovered_item_duplicate_short=\u91cd\u8907\u3059\u308b\u540d\u524d\u306f\u4f7f\u7528\u3057\u306a\u3044\u3067\u304f\u3060\u3055\u3044\u3002
delete_item_success=\u30a2\u30a4\u30c6\u30e0 \"{0}\" \u306f\u5b8c\u5168\u306b\u524a\u9664\u3055\u308c\u3066\u3044\u307e\u3059\u3002
title_deleted_item_details=\u524a\u9664\u6e08\u307f\u30a2\u30a4\u30c6\u30e0\u306e\u8a73\u7d30
deleteditem_details_description=\u524a\u9664\u6e08\u307f\u30a2\u30a4\u30c6\u30e0\u306e\u8a73\u7d30
alternative_destination=\u5fa9\u65e7\u3059\u308b\u30a2\u30a4\u30c6\u30e0\u306e\u4fdd\u5b58\u5148\u3092\u9078\u629e\u3067\u304d\u307e\u3059\u3002\u4fdd\u5b58\u5148\u3092\u9078\u629e\u3057\u306a\u3044\u5834\u5408\u306f\u3001\u30a2\u30a4\u30c6\u30e0\u306e\u5143\u306e\u5834\u6240\u306b\u5fa9\u65e7\u3055\u308c\u307e\u3059\u3002\u6307\u5b9a\u3057\u305f\u4fdd\u5b58\u5148\u304c\u5b58\u5728\u3057\u306a\u3044\u3001\u307e\u305f\u306f\u30a2\u30a4\u30c6\u30e0\u3092\u8ffd\u52a0\u3059\u308b\u6a29\u9650\u304c\u306a\u3044\u5834\u5408\u306f\u3001\u30a2\u30a4\u30c6\u30e0\u3092\u5fa9\u65e7\u3067\u304d\u307e\u305b\u3093\u3002
user_filter_who=\u4eba
user_filter_all=\u3059\u3079\u3066
user_filter_user=\u30e6\u30fc\u30b6\u30fc
date_filter_when=\u6642\u9593
date_filter_all=\u3059\u3079\u3066
date_filter_today=\u4eca\u65e5
date_filter_yesterday=\u6628\u65e5
date_filter_week=\u6700\u8fd17\u65e5\u9593
date_filter_month=\u6700\u8fd130\u65e5\u9593
recovery_report=\u5fa9\u5e30\u30a2\u30a4\u30c6\u30e0\u30ec\u30dd\u30fc\u30c8
recovery_report_info=\u9078\u629e\u3057\u305f\u30a2\u30a4\u30c6\u30e0\u306e\u5fa9\u65e7\u7d50\u679c
recovery_report_success=\u4ee5\u4e0b\u306e\u30a2\u30a4\u30c6\u30e0\u3092\u5fa9\u65e7\u3057\u307e\u3057\u305f\u3002
recovery_report_failed=\u4ee5\u4e0b\u306e\u30a2\u30a4\u30c6\u30e0\u3092\u5fa9\u65e7\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
recovery_report_reason=\u5931\u6557\u7406\u7531

# My Alfresco messages
my_alfresco=\u3042\u306a\u305f\u306eAlfresco
title_my_alfresco=\u3042\u306a\u305f\u306eAlfresco
dashboard_info=\u3042\u306a\u305f\u306eAlfresco\u30c0\u30c3\u30b7\u30e5\u30dc\u30fc\u30c9
dashboard_description=\u3053\u306e\u30d3\u30e5\u30fc\u3092\u8a2d\u5b9a\u3057\u3066\u3001\u30d1\u30fc\u30bd\u30ca\u30ebAlfresco\u30c0\u30c3\u30b7\u30e5\u30dc\u30fc\u30c9\u3092\u4f5c\u6210\u3057\u307e\u3059\u3002
configure=\u8a2d\u5b9a
error_dashboard=\u30c0\u30c3\u30b7\u30e5\u30ec\u30c3\u30c8\u306e1\u3064\u306b\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002

# My Alfresco Layout Manager wizard messages
configure_dashboard_title=\u30c0\u30c3\u30b7\u30e5\u30dc\u30fc\u30c9\u8a2d\u5b9a\u30a6\u30a3\u30b6\u30fc\u30c9
configure_dashboard_desc=\u3053\u306e\u30a6\u30a3\u30b6\u30fc\u30c9\u306b\u3088\u308a\u3001\u30c0\u30c3\u30b7\u30e5\u30dc\u30fc\u30c9\u306e\u30ec\u30a4\u30a2\u30a6\u30c8\u3068\u30b3\u30f3\u30c6\u30f3\u30c4\u3092\u8a2d\u5b9a\u3057\u307e\u3059\u3002
step_layout=\u30ec\u30a4\u30a2\u30a6\u30c8
configure_dashboard_step1_title=\u30b9\u30c6\u30c3\u30d7 1 - \u30ec\u30a4\u30a2\u30a6\u30c8\u306e\u9078\u629e
configure_dashboard_step1_desc=\u30c0\u30c3\u30b7\u30e5\u30dc\u30fc\u30c9\u306e\u30ec\u30a4\u30a2\u30a6\u30c8\u3068\u5217\u306e\u6570\u3092\u9078\u629e\u3057\u307e\u3059\u3002
step_columns=\u30b3\u30f3\u30dd\u30fc\u30cd\u30f3\u30c8
configure_dashboard_step2_title=\u30b9\u30c6\u30c3\u30d7 2 - \u30b3\u30f3\u30dd\u30fc\u30cd\u30f3\u30c8\u306e\u9078\u629e
configure_dashboard_step2_desc=\u30c0\u30c3\u30b7\u30e5\u30dc\u30fc\u30c9\u306e\u30b3\u30f3\u30dd\u30fc\u30cd\u30f3\u30c8\u3092\u9078\u629e\u3057\u3066\u3001\u5217\u306b\u8ffd\u52a0\u3057\u307e\u3059\u3002
configure_dashboard_finish_instruction=\u30c0\u30c3\u30b7\u30e5\u30dc\u30fc\u30c9\u8a2d\u5b9a\u3092\u4fdd\u5b58\u3059\u308b\u306b\u306f\u3001[\u7d42\u4e86]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002 \u9078\u629e\u5185\u5bb9\u3092\u30ec\u30d3\u30e5\u30fc\u307e\u305f\u306f\u5909\u66f4\u3059\u308b\u306b\u306f\u3001[\u623b\u308b]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
select_layout=\u30c0\u30c3\u30b7\u30e5\u30dc\u30fc\u30c9\u306e\u30ec\u30a4\u30a2\u30a6\u30c8\u306e\u30b9\u30bf\u30a4\u30eb\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002 \u65e2\u5b58\u306e\u30c0\u30c3\u30b7\u30e5\u30dc\u30fc\u30c9\u30ec\u30a4\u30a2\u30a6\u30c8\u3092\u5217\u6570\u306e\u5c11\u306a\u3044\u5225\u306e\u30ec\u30a4\u30a2\u30a6\u30c8\u306b\u7f6e\u304d\u63db\u3048\u308b\u3068\u3001\u8ffd\u52a0\u5217\u304c\u53d6\u308a\u9664\u304b\u308c\u307e\u3059\u3002
select_column=\u8a2d\u5b9a\u3059\u308b\u5217\u3092\u9078\u629e\u3057\u307e\u3059\u3002
dashlet_list=\u5229\u7528\u53ef\u80fd\u306a\u30b3\u30f3\u30dd\u30fc\u30cd\u30f3\u30c8
dashlet_btn_select=\u8ffd\u52a0
dashlet_btn_remove=\u53d6\u308a\u9664\u304f
selected_dashlets=\u9078\u629e\u3057\u305f\u30b3\u30f3\u30dd\u30fc\u30cd\u30f3\u30c8
dashboard_column=\u5217
column_max_components=\u3053\u306e\u5217\u306f{0} \u30b3\u30f3\u30dd\u30fc\u30cd\u30f3\u30c8\u3092\u8868\u793a\u3067\u304d\u307e\u3059\u3002
single_column_max_components=\u3053\u306e\u30ec\u30a4\u30a2\u30a6\u30c8\u306f{0}\u30b3\u30f3\u30dd\u30fc\u30cd\u30f3\u30c8\u3092\u8868\u793a\u3067\u304d\u307e\u3059\u3002
selected_item=\u9078\u629e\u3057\u305f\u30a2\u30a4\u30c6\u30e0

# My Alfresco Layouts messages
layout_single_label=1\u5217
layout_single_desc=\u3053\u306e\u30ec\u30a4\u30a2\u30a6\u30c8\u3067\u306f\u3001\u30b3\u30f3\u30dd\u30fc\u30cd\u30f3\u30c8\u304c\u30da\u30fc\u30b8\u306e\u5e45\u3092\u4e00\u676f\u306b\u4f7f\u3063\u30661\u5217\u306b\u8868\u793a\u3055\u308c\u307e\u3059\u3002
layout_narrow_left_label=\u5de6\u5074\u304c\u72ed\u30442\u5217
layout_narrow_left_desc=\u3053\u306e\u30ec\u30a4\u30a2\u30a6\u30c8\u3067\u306f\u3001\u5de6\u5074\u304c\u72ed\u304f\u306a\u3063\u305f2\u5217\u3067\u8868\u793a\u3055\u308c\u307e\u3059\u3002
layout_narrow_right_label=\u53f3\u5074\u304c\u72ed\u30442\u5217
layout_narrow_right_desc=\u3053\u306e\u30ec\u30a4\u30a2\u30a6\u30c8\u3067\u306f\u3001\u53f3\u5074\u304c\u72ed\u304f\u306a\u3063\u305f2\u5217\u3067\u8868\u793a\u3055\u308c\u307e\u3059\u3002
layout_three_column_label=3\u5217
layout_three_column_desc=\u3053\u306e\u30ec\u30a4\u30a2\u30a6\u30c8\u3067\u306f\u3001\u7b49\u5e45\u306e3\u5217\u306b\u307e\u305f\u304c\u3063\u3066\u30b3\u30f3\u30dd\u30fc\u30cd\u30f3\u30c8\u304c\u8868\u793a\u3055\u308c\u307e\u3059\u3002

# My Alfresco Dashlet components messages
dashlet_gettingstarted_label=\u30b9\u30bf\u30fc\u30c8\u30ac\u30a4\u30c9
dashlet_gettingstarted_desc=Alfresco Web\u30af\u30e9\u30a4\u30a2\u30f3\u30c8\u3092\u521d\u3081\u3066\u4f7f\u3046\u65b9\u3092\u5bfe\u8c61\u3068\u3057\u305f\u3001\u5f79\u7acb\u3064\u60c5\u5831\u304c\u8868\u793a\u3055\u308c\u307e\u3059\u3002
dashlet_mydocuments=\u3042\u306a\u305f\u306e\u30c9\u30ad\u30e5\u30e1\u30f3\u30c8
dashlet_mydocuments_desc=\u30db\u30fc\u30e0\u30b9\u30da\u30fc\u30b9\u306b\u6587\u66f8\u306e\u30ea\u30b9\u30c8\u3092\u8868\u793a\u3057\u307e\u3059\u3002
dashlet_checkedoutdocs=\u3042\u306a\u305f\u306e\u30c1\u30a7\u30c3\u30af\u30a2\u30a6\u30c8\u6e08\u307f\u6587\u66f8
dashlet_checkedoutdocs_desc=\u30c1\u30a7\u30c3\u30af\u30a2\u30a6\u30c8\u3055\u308c\u3066\u3044\u308b\u6587\u66f8\u306e\u30ea\u30b9\u30c8\u3092\u8868\u793a\u3057\u307e\u3059\u3002
dashlet_myimages=\u3042\u306a\u305f\u306e\u30a4\u30e1\u30fc\u30b8
dashlet_myimages_desc=\u30db\u30fc\u30e0\u30b9\u30da\u30fc\u30b9\u306b\u753b\u50cf\u30923\u5217\u306e\u30b5\u30e0\u30cd\u30a4\u30eb\u30ea\u30b9\u30c8\u3067\u8868\u793a\u3057\u307e\u3059\u3002
gettingstarted_commontasks=\u4e00\u822c\u30bf\u30b9\u30af
gettingstarted_browse=\u30db\u30fc\u30e0\u30b9\u30da\u30fc\u30b9\u3067\u30a2\u30a4\u30c6\u30e0\u3092\u95b2\u89a7
gettingstarted_browse_desc=\u30c4\u30fc\u30eb\u30d0\u30fc\u304b\u3089[\u3042\u306a\u305f\u306e\u30db\u30fc\u30e0]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u3001\u30b9\u30da\u30fc\u30b9\u306b\u30a2\u30a4\u30c6\u30e0\u306e\u30ea\u30b9\u30c8\u3092\u8868\u793a\u3057\u307e\u3059\u3002
gettingstarted_createspace=\u30db\u30fc\u30e0\u30b9\u30da\u30fc\u30b9\u306b\u30b9\u30da\u30fc\u30b9\u3092\u4f5c\u6210
gettingstarted_createspace_desc=\u30db\u30fc\u30e0\u30b9\u30da\u30fc\u30b9\u306b\u79fb\u52d5\u3057\u307e\u3059\u3002 \u30b9\u30da\u30fc\u30b9\u60c5\u5831\u30a8\u30ea\u30a2\u306e[\u4f5c\u6210]\u30e1\u30cb\u30e5\u30fc\u304b\u3089\u3001[\u30b9\u30da\u30fc\u30b9\u306e\u4f5c\u6210]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u30b9\u30da\u30fc\u30b9\u306b\u95a2\u3059\u308b\u60c5\u5831\u3092\u5165\u529b\u3057\u307e\u3059\u3002
gettingstarted_addcontent=\u30db\u30fc\u30e0\u30b9\u30da\u30fc\u30b9\u306b\u30b3\u30f3\u30c6\u30f3\u30c4\u3092\u8ffd\u52a0
gettingstarted_addcontent_desc=\u30db\u30fc\u30e0\u30b9\u30da\u30fc\u30b9\u306b\u79fb\u52d5\u3057\u307e\u3059\u3002 \u30b9\u30da\u30fc\u30b9\u60c5\u5831\u30a8\u30ea\u30a2\u306e[\u4f5c\u6210]\u30e1\u30cb\u30e5\u30fc\u304b\u3089\u3001[\u30b3\u30f3\u30c6\u30f3\u30c4\u306e\u8ffd\u52a0]\u3092\u30af\u30ea\u30c3\u30af\u3057\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3059\u308b\u30b3\u30f3\u30c6\u30f3\u30c4\u306b\u95a2\u3059\u308b\u60c5\u5831\u3092\u5165\u529b\u3057\u307e\u3059\u3002
gettingstarted_createcontent=\u30db\u30fc\u30e0\u30b9\u30da\u30fc\u30b9\u3067\u30b3\u30f3\u30c6\u30f3\u30c4\u3092\u4f5c\u6210
gettingstarted_createcontent_desc=\u30db\u30fc\u30e0\u30b9\u30da\u30fc\u30b9\u306b\u79fb\u52d5\u3057\u307e\u3059\u3002 \u30b9\u30da\u30fc\u30b9\u60c5\u5831\u30a8\u30ea\u30a2\u306e[\u4f5c\u6210]\u30e1\u30cb\u30e5\u30fc\u304b\u3089\u3001[\u30b3\u30f3\u30c6\u30f3\u30c4\u306e\u8ffd\u52a0]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3001\u4f5c\u6210\u3059\u308b\u30b3\u30f3\u30c6\u30f3\u30c4\u306b\u95a2\u3059\u308b\u60c5\u5831\u3092\u5165\u529b\u3057\u307e\u3059\u3002
gettingstarted_demonstration=\u30c7\u30e2
gettingstarted_demonstration_desc=\u30de\u30fc\u30b1\u30c6\u30a3\u30f3\u30b0\u8d77\u52d5\u306e\u4f5c\u6210\u306bAlfresco\u3092\u3069\u306e\u3088\u3046\u306b\u4f7f\u7528\u3059\u308b\u304b\u3001\u30c7\u30e2\u3067\u793a\u3057\u307e\u3059\u3002
gettingstarted_featuretour=\u6a5f\u80fd\u30c4\u30a2\u30fc
gettingstarted_featuretour_desc=Alfresco\u306e\u4e3b\u306a\u6a5f\u80fd\u3092\u30c4\u30a2\u30fc\u5f62\u5f0f\u3067\u7d39\u4ecb\u3057\u307e\u3059\u3002
gettingstarted_onlinehelp=\u30aa\u30f3\u30e9\u30a4\u30f3\u30d8\u30eb\u30d7
gettingstarted_onlinehelp_desc=\u30d8\u30eb\u30d7\u30a2\u30a4\u30b3\u30f3\u3092\u30af\u30ea\u30c3\u30af\u3059\u308b\u3068Alfresco\u306e\u30d8\u30eb\u30d7\u30c8\u30d4\u30c3\u30af\u304c\u8868\u793a\u3055\u308c\u307e\u3059\u3002

# User Console and Settings messages
title_user_console=\u30e6\u30fc\u30b6\u30fc\u30d7\u30ed\u30d5\u30a3\u30fc\u30eb
title_edit_user_details=\u30e6\u30fc\u30b6\u30fc\u60c5\u5831\u306e\u7de8\u96c6
user_console=\u30e6\u30fc\u30b6\u30fc\u30d7\u30ed\u30d5\u30a3\u30fc\u30eb
user_console_info=\u30e6\u30fc\u30b6\u30fc\u306e\u30d7\u30ed\u30d5\u30a3\u30fc\u30eb\u3068\u8a2d\u5b9a
user_console_description=\u3053\u306e\u30da\u30fc\u30b8\u3067\u306f\u3001\u76ee\u306b\u898b\u3048\u308b\u30d7\u30ed\u30d5\u30a3\u30fc\u30eb\u3084\u30e6\u30fc\u30b6\u30fc\u8a2d\u5b9a\u3001\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u306e\u8a2d\u5b9a\u3092\u5909\u66f4\u3067\u304d\u307e\u3059\u3002
user_profile=\u30e6\u30fc\u30b6\u30fc\u30d7\u30ed\u30d5\u30a3\u30fc\u30eb
user_profile_for=\u30e6\u30fc\u30b6\u30fc''{0}''\u306e\u30d7\u30ed\u30d5\u30a3\u30fc\u30eb
my_details=\u3042\u306a\u305f\u306e\u8a73\u7d30
general_pref=\u4e00\u822c\u8a2d\u5b9a
change_my_password_description=\u3053\u306e\u30d3\u30e5\u30fc\u3067\u306f\u3001\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u5909\u66f4\u3057\u307e\u3059\u3002
change_my_password_instructions=\u65b0\u3057\u3044\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
old_password=\u53e4\u3044\u30d1\u30b9\u30ef\u30fc\u30c9
new_password=\u65b0\u3057\u3044\u30d1\u30b9\u30ef\u30fc\u30c9
error_incorrect_old_password=\u5165\u529b\u3057\u305f'\u53e4\u3044\u30d1\u30b9\u30ef\u30fc\u30c9' \u304c\u6b63\u3057\u304f\u3042\u308a\u307e\u305b\u3093\u3002
edit_user_details=\u30e6\u30fc\u30b6\u30fc\u30d7\u30ed\u30d5\u30a3\u30fc\u30eb\u306e\u7de8\u96c6
edit_user_details_description=\u3053\u306e\u30d3\u30e5\u30fc\u3067\u306f\u3001\u30e6\u30fc\u30b6\u30fc\u306e\u60c5\u5831\u3084E\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u3092\u5909\u66f4\u3057\u307e\u3059
start_location=\u958b\u59cb\u5834\u6240
interface_language=\u30a4\u30f3\u30bf\u30d5\u30a7\u30fc\u30b9\u8a00\u8a9e
content_language_filter=\u30b3\u30f3\u30c6\u30f3\u30c4\u8a00\u8a9e\u30d5\u30a3\u30eb\u30bf
content_all_languages=\u3059\u3079\u3066\u306e\u8a00\u8a9e
download_automatically=\u30aa\u30d5\u30e9\u30a4\u30f3\u7de8\u96c6\u7528\u306b\u30d5\u30a1\u30a4\u30eb\u3092\u81ea\u52d5\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9
user_management=\u7ba1\u7406
select_avatar_prompt=\u3053\u3053\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u30a2\u30d0\u30bf\u30fc\u306e\u753b\u50cf\u3092\u9078\u629e\u3057\u307e\u3059\u3002

# Delete Space Dialog messages
select_delete_operation=\u4f55\u3092\u524a\u9664\u3057\u307e\u3059\u304b?
delete_op_all=\u3053\u306e\u30b9\u30da\u30fc\u30b9\u3068\u305d\u306e\u3059\u3079\u3066\u306e\u30b3\u30f3\u30c6\u30f3\u30c4\u3002 \u30e1\u30e2: \u30eb\u30fc\u30eb\u3082\u524a\u9664\u3055\u308c\u307e\u3059\u3002
delete_op_files=\u3053\u306e\u30b9\u30da\u30fc\u30b9\u306b\u3042\u308b\u30d5\u30a1\u30a4\u30eb\u306e\u307f
delete_op_folders=\u3053\u306e\u30b9\u30da\u30fc\u30b9\u306b\u3042\u308b\u30d5\u30a9\u30eb\u30c0\u306e\u307f
delete_op_contents=\u3053\u306e\u30b9\u30da\u30fc\u30b9\u306b\u3042\u308b\u30d5\u30a1\u30a4\u30eb\u3068\u30d5\u30a9\u30eb\u30c0
delete_execute_rules=\u30eb\u30fc\u30eb\u306e\u5b9f\u884c
delete_archive_nodes=\u30ce\u30fc\u30c9\u306e\u30a2\u30fc\u30ab\u30a4\u30d6

# Email users dialog
email_space_users=\u30b9\u30da\u30fc\u30b9\u30e6\u30fc\u30b6\u30fc\u306bE\u30e1\u30fc\u30eb\u3092\u9001\u4fe1
email_space_users_desc=\u3053\u306e\u30b9\u30da\u30fc\u30b9\u306b\u5272\u308a\u5f53\u3066\u3089\u308c\u3066\u3044\u308b\u30e6\u30fc\u30b6\u30fc\u3068\u30b0\u30eb\u30fc\u30d7\u306bE\u30e1\u30fc\u30eb\u3092\u9001\u4fe1\u3057\u307e\u3059\u3002
email_space_users_no_recipients=\u3053\u306e\u30b9\u30da\u30fc\u30b9\u306b\u30e6\u30fc\u30b6\u30fc\u3084\u30b0\u30eb\u30fc\u30d7\u304c\u5272\u308a\u5f53\u3066\u3089\u308c\u3066\u3044\u307e\u305b\u3093\u3002[\u30ad\u30e3\u30f3\u30bb\u30eb]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u30c0\u30a4\u30a2\u30ed\u30b0\u3092\u30ad\u30e3\u30f3\u30bb\u30eb\u3057\u3066\u304f\u3060\u3055\u3044\u3002

# Workflow messages
doc_not_in_simple_workflow=\u3053\u306e\u6587\u66f8\u306f\u7c21\u6613\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u306e\u4e00\u90e8\u3067\u3042\u308a\u307e\u305b\u3093\u3002
space_not_in_simple_workflow=\u3053\u306e\u30b9\u30da\u30fc\u30b9\u306f\u7c21\u6613\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u306e\u4e00\u90e8\u3067\u3042\u308a\u307e\u305b\u3093\u3002
doc_not_in_advanced_workflow=\u3053\u306e\u6587\u66f8\u306f\u30a2\u30c9\u30d0\u30f3\u30b9\u30c9\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u306e\u4e00\u90e8\u3067\u3042\u308a\u307e\u305b\u3093\u3002
space_not_in_advanced_workflow=\u3053\u306e\u30b9\u30da\u30fc\u30b9\u306f\u30a2\u30c9\u30d0\u30f3\u30b9\u30c9\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u306e\u4e00\u90e8\u3067\u3042\u308a\u307e\u305b\u3093\u3002
default_workflow=\u30c7\u30d5\u30a9\u30eb\u30c8\u30ef\u30fc\u30af\u30d5\u30ed\u30fc
simple_workflow=\u7c21\u6613\u30ef\u30fc\u30af\u30d5\u30ed\u30fc
advanced_workflows=\u30a2\u30c9\u30d0\u30f3\u30b9\u30c9\u30ef\u30fc\u30af\u30d5\u30ed\u30fc
document_action=''{2}''\u30a2\u30af\u30b7\u30e7\u30f3\u304c\u5b9f\u884c\u3055\u308c\u308b\u3068\u3001\u3053\u306e\u6587\u66f8\u306f''{1}''\u306b\u5bfe\u3057\u3066{0} \u3068\u306a\u308a\u307e\u3059\u3002
space_action=''{2}''\u30a2\u30af\u30b7\u30e7\u30f3\u304c\u5b9f\u884c\u3055\u308c\u308b\u3068\u3001\u3053\u306e\u30b9\u30da\u30fc\u30b9\u306f''{1}''\u306b\u5bfe\u3057\u3066{0} \u3068\u306a\u308a\u307e\u3059\u3002
doc_part_of_advanced_workflows=\u3053\u306e\u6587\u66f8\u306f\u4ee5\u4e0b\u306e\u30a2\u30c9\u30d0\u30f3\u30b9\u30c9\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u306e\u4e00\u90e8\u306b\u306a\u3063\u3066\u3044\u307e\u3059\u3002
space_part_of_advanced_workflows=\u3053\u306e\u6587\u66f8\u306f\u4ee5\u4e0b\u306e\u30a2\u30c9\u30d0\u30f3\u30b9\u30c9\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u306e\u4e00\u90e8\u306b\u306a\u3063\u3066\u3044\u307e\u3059\u3002
modify_workflow_props=\u7c21\u6613\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u306e\u30d7\u30ed\u30d1\u30c6\u30a3\u3092\u5909\u66f4
name_approve_step=\u627f\u8a8d\u30b9\u30c6\u30c3\u30d7\u306e\u540d\u524d
name_reject_step=\u5374\u4e0b\u30b9\u30c6\u30c3\u30d7\u306e\u540d\u524d
select_reject_step=\u5374\u4e0b\u30b9\u30c6\u30c3\u30d7\u3092\u63d0\u4f9b\u3057\u307e\u3059\u304b?
choose_copy_move_location=\u30b3\u30f3\u30c6\u30f3\u30c4\u304a\u3088\u3073\u5834\u6240\u3092\u79fb\u52d5\u307e\u305f\u306f\u30b3\u30d4\u30fc\u3059\u308b\u304b\u3069\u3046\u304b\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
start_workflow=\u30a2\u30c9\u30d0\u30f3\u30b9\u30c9\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u958b\u59cb
start_workflow_wizard=\u30a2\u30c9\u30d0\u30f3\u30b9\u30c9\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u958b\u59cb\u30a6\u30a3\u30b6\u30fc\u30c9
start_named_workflow_wizard={0} \u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u30a6\u30a3\u30b6\u30fc\u30c9\u3092\u958b\u59cb
start_workflow_desc=\u3053\u306e\u30a6\u30a3\u30b6\u30fc\u30c9\u306b\u3088\u3063\u3066\u3001\u30ea\u30dd\u30b8\u30c8\u30ea\u5185\u306e\u30a2\u30a4\u30c6\u30e0\u3092\u5bfe\u8c61\u3068\u3057\u305f\u3069\u306e\u3088\u3046\u306b\u30a2\u30c9\u30d0\u30f3\u30b9\u30c9\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u3092\u958b\u59cb\u3067\u304d\u307e\u3059\u3002
available_workflows=\u5229\u7528\u53ef\u80fd\u306a\u30ef\u30fc\u30af\u30d5\u30ed\u30fc
step_choose_workflow=\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u306e\u9078\u629e
start_workflow_choose_title=\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u306e\u9078\u629e
start_workflow_choose_desc=\u958b\u59cb\u3059\u308b\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u3092\u9078\u629e\u3057\u307e\u3059
step_workflow_options=\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u30aa\u30d7\u30b7\u30e7\u30f3
start_workflow_options_title=\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u30aa\u30d7\u30b7\u30e7\u30f3
start_workflow_options_desc=\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u306e\u30aa\u30d7\u30b7\u30e7\u30f3\u3092\u9078\u629e\u3057\u307e\u3059
start_workflow_finish_instruction=\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u3092\u958b\u59cb\u3059\u308b\u306b\u306f\u3001[\u7d42\u4e86]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002 \u9078\u629e\u5185\u5bb9\u3092\u30ec\u30d3\u30e5\u30fc\u307e\u305f\u306f\u5909\u66f4\u3059\u308b\u306b\u306f\u3001[\u623b\u308b]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
start_workflow_no_metadata=\u3053\u306e\u7279\u5b9a\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u306e\u305f\u3081\u306b\u53ce\u96c6\u3059\u308b\u5c5e\u6027\u304c\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
start_workflow_no_workflows=\u30ea\u30dd\u30b8\u30c8\u30ea\u306b\u73fe\u5728\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u304c\u30c7\u30d7\u30ed\u30a4\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002[\u30ad\u30e3\u30f3\u30bb\u30eb]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u30a6\u30a3\u30b6\u30fc\u30c9\u3092\u7d42\u4e86\u3057\u3066\u304f\u3060\u3055\u3044\u3002
users_and_roles=\u30e6\u30fc\u30b6\u30fc\u3068\u305d\u306e\u5f79\u5272
resources=\u30ea\u30bd\u30fc\u30b9
manage_task=\u30bf\u30b9\u30af\u7ba1\u7406
manage_task_title=\u30bf\u30b9\u30af\u7ba1\u7406
manage_task_desc=\u3053\u306e\u30c0\u30a4\u30a2\u30ed\u30b0\u3067\u30bf\u30b9\u30af\u3092\u7ba1\u7406\u3057\u307e\u3059\u3002
view_completed_task_title=\u5b8c\u4e86\u6e08\u307f\u30bf\u30b9\u30af\u306e\u8868\u793a
view_completed_task_desc=\u3053\u306e\u30c0\u30a4\u30a2\u30ed\u30b0\u3067\u5b8c\u4e86\u6e08\u307f\u306e\u30bf\u30b9\u30af\u306e\u8a73\u7d30\u3092\u8868\u793a\u3057\u307e\u3059\u3002
task_properties=\u30bf\u30b9\u30af\u306e\u30d7\u30ed\u30d1\u30c6\u30a3
task_pooled_properties=\u30bf\u30b9\u30af\u30d7\u30fc\u30eb
task_type=\u30bf\u30b9\u30af\u306e\u7a2e\u985e
id=ID
owner=\u6240\u6709\u8005
status=\u30b9\u30c6\u30fc\u30bf\u30b9
completed=\u5b8c\u4e86\u6e08\u307f
source=\u30bd\u30fc\u30b9
priority=\u512a\u5148
tasks_active_title=\u3059\u3079\u3066\u306e\u30a2\u30af\u30c6\u30a3\u30d6\u306a\u30bf\u30b9\u30af
tasks_active_desc=\u672a\u5b8c\u4e86\u306e\u30a2\u30af\u30c6\u30a3\u30d6\u306a\u30bf\u30b9\u30af\u306e\u4e00\u89a7
my_tasks_todo_title=\u3042\u306a\u305f\u306e\u30bf\u30b9\u30af\uff08ToDo\uff09
my_tasks_todo_desc=\u672a\u5b8c\u4e86\u30bf\u30b9\u30af\u306e\u4e00\u89a7
my_tasks_completed_title=\u3042\u306a\u305f\u306e\u5b8c\u4e86\u6e08\u307f\u30bf\u30b9\u30af
my_tasks_completed_desc=\u5b8c\u4e86\u6e08\u307f\u30bf\u30b9\u30af\u306e\u4e00\u89a7
pooled_tasks_title=\u30d7\u30fc\u30eb\u3057\u305f\u3042\u306a\u305f\u306e\u30bf\u30b9\u30af
pooled_tasks_desc=\u3042\u306a\u305f\u306e\u30d7\u30fc\u30eb\u306b\u5272\u308a\u5f53\u3066\u3089\u308c\u305f\u30bf\u30b9\u30af\u306e\u4e00\u89a7
doclist-webscript_title=\u6587\u66f8\u30ea\u30b9\u30c8
doclist-webscript_desc=\u6587\u66f8\u30ea\u30b9\u30c8Web\u30b9\u30af\u30ea\u30d7\u30c8
myspaces-webscript_title=\u3042\u306a\u305f\u306e\u30b9\u30da\u30fc\u30b9\u30ea\u30b9\u30c8
myspaces-webscript_desc=\u3042\u306a\u305f\u306e\u30b9\u30da\u30fc\u30b9Web\u30b9\u30af\u30ea\u30d7\u30c8
mytasks-webscript_title=\u3042\u306a\u305f\u306e\u30bf\u30b9\u30af
mytasks-webscript_desc=\u3042\u306a\u305f\u306e\u30bf\u30b9\u30afWeb\u30b9\u30af\u30ea\u30d7\u30c8
mywebforms-webscript_title=\u3042\u306a\u305f\u306eWeb\u30d5\u30a9\u30fc\u30e0
mywebforms-webscript_desc=\u3042\u306a\u305f\u306eWeb\u30d5\u30a9\u30fc\u30e0Web\u30b9\u30af\u30ea\u30d7\u30c8
mywebfiles-webscript_title=\u3042\u306a\u305f\u306eWeb\u30d5\u30a1\u30a4\u30eb
mywebfiles-webscript_desc=\u3042\u306a\u305f\u306eWeb\u30d5\u30a1\u30a4\u30ebWeb\u30b9\u30af\u30ea\u30d7\u30c8
due_date=\u7de0\u5207\u65e5
completed_on=\u5b8c\u4e86\u65e5
outcome=\u7d50\u679c
reassign=\u518d\u5272\u308a\u5f53\u3066
cancel_workflow=\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u306e\u30ad\u30e3\u30f3\u30bb\u30eb
cancel_workflow_info=\u3053\u306e\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u3092\u30ad\u30e3\u30f3\u30bb\u30eb\u3059\u308b\u306b\u306f\u3001[OK]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
cancel_workflow_confirm=\''{0}\'' \u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u3092\u30ad\u30e3\u30f3\u30bb\u30eb\u3057\u307e\u3059\u304b?
error_cancel_workflow=\u30b7\u30b9\u30c6\u30e0\u30a8\u30e9\u30fc\u306b\u3088\u308a\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u3092\u30ad\u30e3\u30f3\u30bb\u30eb\u3067\u304d\u307e\u305b\u3093:
reassign_task_title=\u30bf\u30b9\u30af\u518d\u5272\u308a\u5f53\u3066
reassign_task_desc=\u3053\u306e\u30c0\u30a4\u30a2\u30ed\u30b0\u3067\u3001\u30bf\u30b9\u30af\u306e\u518d\u5272\u308a\u5f53\u3066\u3092\u884c\u3044\u307e\u3059\u3002
reassign_select_user=\u30bf\u30b9\u30af\u3092\u5272\u308a\u5f53\u3066\u308b\u30e6\u30fc\u30b6\u30fc\u3092\u9078\u629e\u3057\u3001[OK]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error_reassign_task=\u30b7\u30b9\u30c6\u30e0\u30a8\u30e9\u30fc\u306b\u3088\u308a\u30bf\u30b9\u30af\u3092\u518d\u5272\u308a\u5f53\u3066\u3067\u304d\u307e\u305b\u3093:
part_of_workflow=\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u306e\u4e00\u90e8
workflow_history=\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u5c65\u6b74
no_workflow_history=\u3053\u306e\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u306b\u306f\u5c65\u6b74\u304c\u3042\u308a\u307e\u305b\u3093
workflow_outline=\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u306e\u30a2\u30a6\u30c8\u30e9\u30a4\u30f3
initiated_by=\u958b\u59cb\u8005
started_on=\u958b\u59cb\u65e5
add_resource=\u30ea\u30bd\u30fc\u30b9\u8ffd\u52a0
view_properties=\u30b3\u30f3\u30c6\u30f3\u30c4\u30d7\u30ed\u30d1\u30c6\u30a3\u306e\u8868\u793a
edit_properties=\u30b3\u30f3\u30c6\u30f3\u30c4\u30d7\u30ed\u30d1\u30c6\u30a3\u306e\u7de8\u96c6
save_changes=\u5909\u66f4\u3092\u4fdd\u5b58
no_tasks=\u30bf\u30b9\u30af\u304c\u898b\u3064\u304b\u308a\u307e\u305b\u3093\u3002
no_resources=\u30ea\u30bd\u30fc\u30b9\u304c\u898b\u3064\u304b\u308a\u307e\u305b\u3093\u3002
in_progress=\u9032\u884c\u4e2d
by=\u5358\u4f4d
assignee=\u62c5\u5f53\u8005
comment=\u30b3\u30e1\u30f3\u30c8
invalid_task=\u8868\u793a\u3057\u3088\u3046\u3068\u3057\u3066\u3044\u308b\u30bf\u30b9\u30af\u306f\u7121\u52b9\u3067\u3059\u3002\u3059\u3067\u306b\u4ed6\u306e\u30e6\u30fc\u30b6\u30fc\u304c\u5b8c\u4e86\u3057\u3066\u3044\u308b\u53ef\u80fd\u6027\u304c\u3042\u308a\u307e\u3059\u3002
error_webprj_does_not_exist=Web\u30d7\u30ed\u30b8\u30a7\u30af\u30c8 {0} \u306f\u5b58\u5728\u3057\u307e\u305b\u3093\uff08\u524a\u9664\u3055\u308c\u305f\u53ef\u80fd\u6027\u304c\u3042\u308a\u307e\u3059\uff09\u3002
inviteOutcome=\u30ec\u30d3\u30e5\u30fc\u7d50\u679c

# Workflow Definitions
wf_review_options=\u30ec\u30d3\u30e5\u30fc\u306e\u30aa\u30d7\u30b7\u30e7\u30f3
wf_review_status=\u30ec\u30d3\u30e5\u30fc\u306e\u30b9\u30c6\u30fc\u30bf\u30b9
wf_review_due_date=\u30ec\u30d3\u30e5\u30fc\u7de0\u5207\u65e5
wf_review_priority=\u30ec\u30d3\u30e5\u30fc\u512a\u5148
wf_review_options=\u30ec\u30d3\u30e5\u30fc\u306e\u30aa\u30d7\u30b7\u30e7\u30f3
wf_review_status=\u30ec\u30d3\u30e5\u30fc\u306e\u30b9\u30c6\u30fc\u30bf\u30b9
wf_reviewer=\u30ec\u30d3\u30e5\u30a2
wf_reviewers=\u30ec\u30d3\u30e5\u30a2
wf_adhoc_due_date=\u7de0\u5207\u65e5
wf_adhoc_priority=\u512a\u5148
wf_adhoc_assign_to=\u5272\u308a\u5f53\u3066\u5148
wf_adhoc_assignee=\u62c5\u5f53\u8005

# Email Server messages
email.server.alias=E\u30e1\u30fc\u30eb\u30a8\u30a4\u30ea\u30a2\u30b9

# Imap Server messages
imap.attachments=\u6dfb\u4ed8
imap.attachments.folder=\u6dfb\u4ed8\u30d5\u30a9\u30eb\u30c0

# Admin Console messages
title_admin_console=\u7ba1\u7406\u8005\u30b3\u30f3\u30bd\u30fc\u30eb
admin_console=\u7ba1\u7406\u8005\u30b3\u30f3\u30bd\u30fc\u30eb
admin_description=\u3053\u306e\u30d3\u30e5\u30fc\u3092\u4f7f\u7528\u3057\u3066\u3001\u30b7\u30b9\u30c6\u30e0\u7ba1\u7406\u3092\u884c\u3044\u307e\u3059\u3002
admin_limited_license=\u30e9\u30a4\u30bb\u30f3\u30b9\u6e08\u307f: {0} \u30e9\u30a4\u30bb\u30f3\u30b9\u304c {1} \u306b\u4e0e\u3048\u3089\u308c\u3066\u304a\u308a\u3001{3} \u65e5\u5f8c\u306b\u671f\u9650\u5207\u308c\u306b\u306a\u308a\u307e\u3059 {4,date,short} \uff08\u6b8b\u308a {5} \u65e5 - \u767a\u884c\u65e5 {2,date,short}\uff09\u3002
admin_unlimited_license=\u30e9\u30a4\u30bb\u30f3\u30b9\u6e08\u307f: {0} \u30e9\u30a4\u30bb\u30f3\u30b9\u304c {1} \u306b\u4e0e\u3048\u3089\u308c\u3066\u304a\u308a\u3001\u307e\u3060\u671f\u9650\u306f\u5207\u308c\u3066\u3044\u307e\u305b\u3093\u3002\uff08\u767a\u884c\u65e5 {2,date,short}\uff09\u3002
admin_invalid_license=\u30e9\u30a4\u30bb\u30f3\u30b9\u6e08\u307f: \u7121\u52b9\u306a\u30e9\u30a4\u30bb\u30f3\u30b9 - Alfresco\u30ea\u30dd\u30b8\u30c8\u30ea\u306f\u8aad\u53d6\u5c02\u7528\u6a5f\u80fd\u306b\u5236\u9650\u3055\u308c\u307e\u3059\u3002

# Workflow Console messages
title_workflow_console=\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u30b3\u30f3\u30bd\u30fc\u30eb
workflow_context=\u30b3\u30f3\u30c6\u30af\u30b9\u30c8
workflow_command=\u30b3\u30de\u30f3\u30c9\uff08help\u306b\u306f\u30d8\u30eb\u30d7\u3068\u5165\u529b\uff09
workflow_command_submit=\u9001\u4fe1
workflow_last_command=\u6700\u5f8c\u306e\u30b3\u30de\u30f3\u30c9:
workflow_duration=\u671f\u9593:
workflow_duration_ms=ms

# JMX Dumper messages
title_jmx_dumper=JMX\u30c0\u30f3\u30d1
title_jmx_output=\u30a2\u30a6\u30c8\u30d7\u30c3\u30c8

# WebClient Config Admin Console messages
title_configadmin_console=Web\u30af\u30e9\u30a4\u30a2\u30f3\u30c8\u8a2d\u5b9a\u7ba1\u7406\u8005\u30b3\u30f3\u30bd\u30fc\u30eb
configadmin_context=\u30b3\u30f3\u30c6\u30af\u30b9\u30c8
configadmin_command=\u30b3\u30de\u30f3\u30c9\uff08help\u306b\u306f\u30d8\u30eb\u30d7\u3068\u5165\u529b\uff09
configadmin_command_submit=\u9001\u4fe1
configadmin_last_command=\u6700\u5f8c\u306e\u30b3\u30de\u30f3\u30c9:
configadmin_duration=\u671f\u9593:
configadmin_duration_ms=ms


# Repository Admin Console messages
title_repoadmin_console=\u30ea\u30dd\u30b8\u30c8\u30ea\u7ba1\u7406\u8005\u30b3\u30f3\u30bd\u30fc\u30eb
repoadmin_context=\u30b3\u30f3\u30c6\u30af\u30b9\u30c8
repoadmin_command=\u30b3\u30de\u30f3\u30c9\uff08help\u306b\u306f\u30d8\u30eb\u30d7\u3068\u5165\u529b\uff09
repoadmin_command_submit=\u9001\u4fe1
repoadmin_last_command=\u6700\u5f8c\u306e\u30b3\u30de\u30f3\u30c9:
repoadmin_duration=\u671f\u9593:
repoadmin_duration_ms=ms

# Tenant Admin Console messages
title_tenantadmin_console=\u30c6\u30ca\u30f3\u30c8\u7ba1\u7406\u8005\u30b3\u30f3\u30bd\u30fc\u30eb
tenantadmin_context=\u30b3\u30f3\u30c6\u30af\u30b9\u30c8
tenantadmin_command=\u30b3\u30de\u30f3\u30c9\uff08help\u306b\u306f\u30d8\u30eb\u30d7\u3068\u5165\u529b\uff09
tenantadmin_command_submit=\u9001\u4fe1
tenantadmin_last_command=\u6700\u5f8c\u306e\u30b3\u30de\u30f3\u30c9:
tenantadmin_duration=\u671f\u9593:
tenantadmin_duration_ms=ms


# OpenSearch messages
show=\u8868\u793a
opensearch=OpenSearch
opensearch_desc=\u8907\u6570\u306eOpenSearch\u898f\u683c\u306e\u691c\u7d22\u30a8\u30f3\u30b8\u30f3\u306b\u307e\u305f\u304c\u3063\u3066\u691c\u7d22\u3059\u308b\u6a5f\u80fd\u3092\u63d0\u4f9b\u3057\u307e\u3059\u3002
search_in=\u5bfe\u8c61\u691c\u7d22
no_engines_registered=\u767b\u9332\u3055\u308c\u3066\u3044\u308bOpenSearch\u30a8\u30f3\u30b8\u30f3\u306f\u3042\u308a\u307e\u305b\u3093\u3002
current_repo=\u73fe\u5728\u306eAlfresco\u30ea\u30dd\u30b8\u30c8\u30ea
current_repo_people=\u73fe\u5728\u306eAlfresco\u5229\u7528\u8005
toggle_options=\u30aa\u30d7\u30b7\u30e7\u30f3\u306e\u5207\u66ff
no_results=\u7d50\u679c\u306a\u3057
of=\u306e\u3000
failed_gen_url=\u691c\u7d22\u30a8\u30f3\u30b8\u30f3''{0}''\u306eURL\u3092\u751f\u6210\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\\n\\n\u5fc5\u9808\u30d1\u30e9\u30fc\u30e1\u30fc\u30bf\u304c\u4e0d\u8db3\u3057\u3066\u3044\u308b\u53ef\u80fd\u6027\u304c\u3042\u308a\u307e\u3059\u3002\u691c\u7d22\u30a8\u30f3\u30b8\u30f3\u306e\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8URL\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
failed_search=''{0}''\u306e\u691c\u7d22\u7d50\u679c\u3092\u53d6\u5f97\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002

# UI Page Titles
title_about=Alfresco\u306b\u3064\u3044\u3066
title_login=Alfresco Explorer - \u30ed\u30b0\u30a4\u30f3
title_relogin=Alfresco Explorer - \u30ed\u30b0\u30a2\u30a6\u30c8
title_error=Alfresco Explorer - \u30b7\u30b9\u30c6\u30e0\u30a8\u30e9\u30fc
title_browse=Alfresco Explorer
title_change_user_roles=\u30e6\u30fc\u30b6\u30fc\u306e\u5f79\u5272\u306e\u5909\u66f4
title_remove_invited_user=\u62db\u5f85\u6e08\u307f\u30e6\u30fc\u30b6\u30fc\u306e\u524a\u9664
title_advanced_search=\u30a2\u30c9\u30d0\u30f3\u30b9\u30c9\u691c\u7d22
title_checkin_file=\u30d5\u30a1\u30a4\u30eb\u306e\u30c1\u30a7\u30c3\u30af\u30a4\u30f3
title_checkout_file=\u30d5\u30a1\u30a4\u30eb\u306e\u30c1\u30a7\u30c3\u30af\u30a2\u30a6\u30c8
title_checkout_file_link=\u30c1\u30a7\u30c3\u30af\u30a2\u30a6\u30c8\u3059\u308b\u30d5\u30a1\u30a4\u30eb\u306e\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9
title_missing_working_copy=\u4f5c\u696d\u30b3\u30d4\u30fc\u304c\u5229\u7528\u3067\u304d\u307e\u305b\u3093\u3002
title_delete_file=\u30d5\u30a1\u30a4\u30eb\u306e\u524a\u9664
title_delete_rule=\u30eb\u30fc\u30eb\u306e\u524a\u9664
title_delete_user=\u30e6\u30fc\u30b6\u30fc\u306e\u524a\u9664
title_delete_space=\u30b9\u30da\u30fc\u30b9\u306e\u524a\u9664
title_file_details=\u6587\u66f8\u306e\u8a73\u7d30
title_file_preview=\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u3067\u30d7\u30ec\u30d3\u30e5\u30fc
title_edit_categories=\u30ab\u30c6\u30b4\u30ea\u306e\u7de8\u96c6
title_edit_doc_props=\u6587\u66f8\u30d7\u30ed\u30d1\u30c6\u30a3\u306e\u7de8\u96c6
title_edit_link_props=\u30ea\u30f3\u30af\u306e\u30d7\u30ed\u30d1\u30c6\u30a3\u306e\u7de8\u96c6
title_edit_file=\u30d5\u30a1\u30a4\u30eb\u306e\u7de8\u96c6
title_edit_html_inline=HTML\u30d5\u30a1\u30a4\u30eb\u306e\u30a4\u30f3\u30e9\u30a4\u30f3\u7de8\u96c6
title_edit_text_inline=\u30c6\u30ad\u30b9\u30c8\u30d5\u30a1\u30a4\u30eb\u306e\u30a4\u30f3\u30e9\u30a4\u30f3\u7de8\u96c6
title_edit_xml_inline=XML\u30d5\u30a1\u30a4\u30eb\u306e\u30a4\u30f3\u30e9\u30a4\u30f3\u7de8\u96c6
title_edit_simple_workflow=\u7c21\u6613\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u306e\u7de8\u96c6
title_edit_space=\u30b9\u30da\u30fc\u30b9\u8a73\u7d30\u306e\u7de8\u96c6
title_rules=\u30b9\u30da\u30fc\u30b9\u30eb\u30fc\u30eb
title_space_details=\u30b9\u30da\u30fc\u30b9\u306e\u8a73\u7d30
title_apply_template=\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u306e\u9069\u7528
title_system_info=\u30b7\u30b9\u30c6\u30e0\u60c5\u5831
title_undo_checkout=\u30c1\u30a7\u30c3\u30af\u30a2\u30a6\u30c8\u3092\u5143\u306b\u623b\u3059
title_update_file=\u30d5\u30a1\u30a4\u30eb\u30b3\u30f3\u30c6\u30f3\u30c4\u306e\u66f4\u65b0
title_users=\u30e6\u30fc\u30b6\u30fc\u7ba1\u7406
title_invited_users=\u62db\u5f85\u3057\u305f\u30e6\u30fc\u30b6\u30fc\u306e\u7ba1\u7406
title_content_users=\u30b3\u30f3\u30c6\u30f3\u30c4\u30e6\u30fc\u30b6\u30fc\u306e\u7ba1\u7406
title_add_content=\u30b3\u30f3\u30c6\u30f3\u30c4\u306e\u8ffd\u52a0
title_create_content=\u65b0\u898f\u30b3\u30f3\u30c6\u30f3\u30c4\u306e\u4f5c\u6210
title_create_content_props=\u65b0\u898f\u30b3\u30f3\u30c6\u30f3\u30c4\u306e\u4f5c\u6210 - \u30d7\u30ed\u30d1\u30c6\u30a3
title_create_content_summary=\u65b0\u898f\u30b3\u30f3\u30c6\u30f3\u30c4\u306e\u4f5c\u6210 - \u6982\u8981
title_action_add_feature=\u6a5f\u80fd\u8ffd\u52a0\u30a2\u30af\u30b7\u30e7\u30f3
title_action_remove_feature=\u6a5f\u80fd\u524a\u9664\u30a2\u30af\u30b7\u30e7\u30f3
title_action_checkin=\u30c1\u30a7\u30c3\u30af\u30a4\u30f3\u30a2\u30af\u30b7\u30e7\u30f3
title_action_checkout=\u30c1\u30a7\u30c3\u30af\u30a2\u30a6\u30c8\u30a2\u30af\u30b7\u30e7\u30f3
title_action_copy=\u30b3\u30d4\u30fc\u30a2\u30af\u30b7\u30e7\u30f3
title_action_copy_to_web_project=Web\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u3078\u306e\u30b3\u30d4\u30fc\u30a2\u30af\u30b7\u30e7\u30f3
title_action_move=\u79fb\u52d5\u30a2\u30af\u30b7\u30e7\u30f3
title_action_script=\u30b9\u30af\u30ea\u30d7\u30c8\u30a2\u30af\u30b7\u30e7\u30f3
title_action_import=\u30a4\u30f3\u30dd\u30fc\u30c8\u30a2\u30af\u30b7\u30e7\u30f3
title_action_email=E\u30e1\u30fc\u30eb\u30a2\u30af\u30b7\u30e7\u30f3
title_action_link_category=\u30ea\u30f3\u30af\u30ab\u30c6\u30b4\u30ea\u30a2\u30af\u30b7\u30e7\u30f3
title_action_simple_workflow=\u7c21\u6613\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u30a2\u30af\u30b7\u30e7\u30f3
title_action_transform=\u5909\u63db\u30a2\u30af\u30b7\u30e7\u30f3
title_action_transform_image=\u753b\u50cf\u5909\u63db\u30a2\u30af\u30b7\u30e7\u30f3
title_action_specialise_type=\u30bf\u30a4\u30d7\u306e\u7279\u6b8a\u5316\u30a2\u30af\u30b7\u30e7\u30f3
title_condition_contains_text=\u30c6\u30ad\u30b9\u30c8\u6761\u4ef6\u3092\u542b\u3080
title_condition_has_mimetype=MIME\u30bf\u30a4\u30d7\u6761\u4ef6\u3092\u542b\u3080
title_condition_in_category=\u30ab\u30c6\u30b4\u30ea\u6761\u4ef6\u5185
title_condition_is_subtype=\u30b5\u30d6\u30bf\u30a4\u30d7\u6761\u4ef6\u5185
title_condition_has_aspect=\u30a2\u30b9\u30da\u30af\u30c8\u6761\u4ef6\u3092\u542b\u3080
title_condition_has_tag=\u30bf\u30b0\u6761\u4ef6\u304c\u3042\u308a\u307e\u3059\u3002
title_new_user_person_props=\u30e6\u30fc\u30b6\u30fc - \u4eba\u306e\u30d7\u30ed\u30d1\u30c6\u30a3
title_new_user_user_props=\u30e6\u30fc\u30b6\u30fc - \u30e6\u30fc\u30b6\u30fc\u30d7\u30ed\u30d1\u30c6\u30a3
title_new_user_summary=\u30e6\u30fc\u30b6\u30fc - \u6982\u8981
title_export=\u30a8\u30af\u30b9\u30dd\u30fc\u30c8
title_import=\u30a4\u30f3\u30dd\u30fc\u30c8
title_admin_store_browser=Alfresco \u30b9\u30c8\u30a2\u30d6\u30e9\u30a6\u30b6
title_admin_node_browser=Alfresco \u30ce\u30fc\u30c9\u30d6\u30e9\u30a6\u30b6
title_admin_search_results=\u30ce\u30fc\u30c9\u30d6\u30e9\u30a6\u30b6\u691c\u7d22\u7d50\u679c
title_forums=\u30d5\u30a9\u30fc\u30e9\u30e0\u30b9\u30da\u30fc\u30b9
title_forum=\u30d5\u30a9\u30fc\u30e9\u30e0
title_topic=\u30c8\u30d4\u30c3\u30af
title_delete_forums_space=\u30d5\u30a9\u30fc\u30e9\u30e0\u30b9\u30da\u30fc\u30b9\u306e\u524a\u9664
title_delete_forum_space=\u30d5\u30a9\u30fc\u30e9\u30e0\u306e\u524a\u9664
title_delete_topic_space=\u30c8\u30d4\u30c3\u30af\u306e\u524a\u9664
title_delete_post=\u6295\u7a3f\u306e\u524a\u9664
title_create_forums=\u30d5\u30a9\u30fc\u30e9\u30e0\u30b9\u30da\u30fc\u30b9\u306e\u4f5c\u6210
title_create_forum=\u30d5\u30a9\u30fc\u30e9\u30e0\u306e\u4f5c\u6210
title_forums_details=\u30d5\u30a9\u30fc\u30e9\u30e0\u30b9\u30da\u30fc\u30b9\u306e\u8a73\u7d30
title_forum_details=\u30d5\u30a9\u30fc\u30e9\u30e0\u306e\u8a73\u7d30
title_create_topic=\u30c8\u30d4\u30c3\u30af\u306e\u4f5c\u6210
title_create_discussion=\u30c7\u30a3\u30b9\u30ab\u30c3\u30b7\u30e7\u30f3\u306e\u4f5c\u6210
title_topic_details=\u30c8\u30d4\u30c3\u30af\u306e\u8a73\u7d30
title_create_post=\u30e1\u30c3\u30bb\u30fc\u30b8\u306e\u6295\u7a3f
title_create_reply=\u8fd4\u4fe1\u306e\u4f5c\u6210
title_edit_forums=\u30d5\u30a9\u30fc\u30e9\u30e0\u30b9\u30da\u30fc\u30b9\u8a73\u7d30\u306e\u7de8\u96c6
title_edit_forum=\u30d5\u30a9\u30fc\u30e9\u30e0\u8a73\u7d30\u306e\u7de8\u96c6
title_edit_topic=\u30c8\u30d4\u30c3\u30af\u8a73\u7d30\u306e\u7de8\u96c6
title_edit_post=\u6295\u7a3f\u3092\u7de8\u96c6
title_noaccess=\u30a2\u30af\u30bb\u30b9\u306a\u3057

# UI Error messages
error_generic=\u30aa\u30da\u30ec\u30fc\u30b7\u30e7\u30f3\u4e2d\u306b\u306b\u30b7\u30b9\u30c6\u30e0\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f: {0}
error_noderef=ID: {0}\u3000\u306b\u3088\u3063\u3066\u30ea\u53c2\u7167\u3055\u308c\u305f\u30ea\u30dd\u30b8\u30c8\u30ea\u30a2\u30a4\u30c6\u30e0\u3092\u898b\u3064\u3051\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093 - \u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u304b\u3089\u30ec\u30b3\u30fc\u30c9\u304c\u524a\u9664\u3055\u308c\u3066\u3044\u308b\u53ef\u80fd\u6027\u304c\u3042\u308a\u307e\u3059\u3002
error_deleted_folder=ID: {0}\u306b\u3088\u3063\u3066\u53c2\u7167\u3055\u308c\u305f\u30d5\u30a9\u30eb\u30c0\u30a2\u30a4\u30c6\u30e0 - \u3059\u3067\u306b\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u304b\u3089\u524a\u9664\u3055\u308c\u3066\u3044\u307e\u3059\u3002 \u30b7\u30b9\u30c6\u30e0\u306b\u3088\u308a\u30d5\u30a9\u30eb\u30c0\u306e\u5834\u6240\u304c\u5909\u66f4\u3055\u308c\u3066\u3057\u307e\u3063\u305f\u305f\u3081\u3001\u3053\u306e\u30d5\u30a9\u30eb\u30c0\u306f\u3082\u3046\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
error_homespace=ID {0} \u306b\u3088\u3063\u3066\u53c2\u7167\u3055\u308c\u305f\u30db\u30fc\u30e0\u30b9\u30da\u30fc\u30b9\u30ce\u30fc\u30c9\u304c\u898b\u3064\u304b\u308a\u307e\u305b\u3093\u3002 \u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u304b\u3089\u524a\u9664\u3055\u308c\u3066\u3044\u308b\u53ef\u80fd\u6027\u304c\u3042\u308a\u307e\u3059\u3002 \u30b7\u30b9\u30c6\u30e0\u7ba1\u7406\u8005\u306b\u304a\u554f\u3044\u5408\u308f\u305b\u304f\u3060\u3055\u3044\u3002
error_search=\u30b7\u30b9\u30c6\u30e0\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u305f\u305f\u3081\u3001\u691c\u7d22\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f: {0}
error_search_query=\u30b7\u30b9\u30c6\u30e0\u304c\u30af\u30a8\u30ea\u3092\u51e6\u7406\u3067\u304d\u306a\u304b\u3063\u305f\u305f\u3081\u3001\u691c\u7d22\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u5225\u306e\u691c\u7d22\u3092\u8a66\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error_not_found={1}\u306b{0}\u306f\u898b\u3064\u304b\u308a\u307e\u305b\u3093\u3002
error_exists=\u305d\u306e\u540d\u524d\u306e\u30b9\u30da\u30fc\u30b9\u307e\u305f\u306f\u30d5\u30a1\u30a4\u30eb\u304c\u3059\u3067\u306b\u5b58\u5728\u3057\u3066\u3044\u307e\u3059: {0}
error_delete_space=\u30b7\u30b9\u30c6\u30e0\u30a8\u30e9\u30fc\u306b\u3088\u308a\u30b9\u30da\u30fc\u30b9\u3092\u524a\u9664\u3067\u304d\u307e\u305b\u3093: {0}
error_delete_file=\u30b7\u30b9\u30c6\u30e0\u30a8\u30e9\u30fc\u306b\u3088\u308a\u30d5\u30a1\u30a4\u30eb\u3092\u524a\u9664\u3067\u304d\u307e\u305b\u3093: {0}
error_delete_sandbox=\u30b7\u30b9\u30c6\u30e0\u30a8\u30e9\u30fc\u306b\u3088\u308a\u30b5\u30f3\u30c9\u30dc\u30c3\u30af\u30b9\u3092\u524a\u9664\u3067\u304d\u307e\u305b\u3093: {0}
error_checkout=\u30b7\u30b9\u30c6\u30e0\u30a8\u30e9\u30fc\u306b\u3088\u308a\u30b3\u30f3\u30c6\u30f3\u30c4\u30ce\u30fc\u30c9\u3092\u30c1\u30a7\u30c3\u30af\u30a2\u30a6\u30c8\u3067\u304d\u307e\u305b\u3093:
error_update=\u30b7\u30b9\u30c6\u30e0\u30a8\u30e9\u30fc\u306b\u3088\u308a\u30b3\u30f3\u30c6\u30f3\u30c4\u30ce\u30fc\u30c9\u3092\u66f4\u65b0\u3067\u304d\u307e\u305b\u3093:
error_cancel_checkout=\u30b7\u30b9\u30c6\u30e0\u30a8\u30e9\u30fc\u306b\u3088\u308a\u30b3\u30f3\u30c6\u30f3\u30c4\u30ce\u30fc\u30c9\u306e\u30c1\u30a7\u30c3\u30af\u30a2\u30a6\u30c8\u3092\u30ad\u30e3\u30f3\u30bb\u30eb\u3067\u304d\u307e\u305b\u3093:
error_checkin=\u30b7\u30b9\u30c6\u30e0\u30a8\u30e9\u30fc\u306b\u3088\u308a\u30b3\u30f3\u30c6\u30f3\u30c4\u30ce\u30fc\u30c9\u3092\u30c1\u30a7\u30c3\u30af\u30a4\u30f3\u3067\u304d\u307e\u305b\u3093:
error_paste=\u30b7\u30b9\u30c6\u30e0\u30a8\u30e9\u30fc\u306b\u3088\u308a\u30a2\u30a4\u30c6\u30e0\u3092\u8cbc\u308a\u4ed8\u3051\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093:
error_login_user=\u30ed\u30b0\u30a4\u30f3\u3067\u304d\u307e\u305b\u3093 - \u4e0d\u660e\u306a\u30e6\u30fc\u30b6\u30fc\u540d/\u30d1\u30b9\u30ef\u30fc\u30c9\u3067\u3059\u3002
error_login_missing=\u30e6\u30fc\u30b6\u30fc\u540d\u3068\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u6307\u5b9a\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
error_login_disallowed=\u30e6\u30fc\u30b6\u30fc\u540d\u304c\u5374\u4e0b\u3055\u308c\u307e\u3057\u305f - \u5f8c\u3067\u518d\u8a66\u884c\u3092\u3059\u308b\u304b\u3001\u30b7\u30b9\u30c6\u30e0\u7ba1\u7406\u8005\u306b\u304a\u554f\u3044\u5408\u308f\u305b\u304f\u3060\u3055\u3044\u3002
error_login_maxusers=\u30e6\u30fc\u30b6\u30fc\u306e\u6700\u5927\u6570\u3092\u8d85\u3048\u307e\u3057\u305f - \u5f8c\u3067\u518d\u8a66\u884c\u3092\u3059\u308b\u304b\u3001\u30b7\u30b9\u30c6\u30e0\u7ba1\u7406\u8005\u306b\u304a\u554f\u3044\u5408\u308f\u305b\u304f\u3060\u3055\u3044\u3002
error_delete_rule=\u30b7\u30b9\u30c6\u30e0\u30a8\u30e9\u30fc\u306b\u3088\u308a\u30eb\u30fc\u30eb\u3092\u524a\u9664\u3067\u304d\u307e\u305b\u3093:
error_actions=\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u305f\u305f\u3081\u3001\u30a2\u30af\u30b7\u30e7\u30f3\u3092\u5b9f\u884c\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f: {0}
error_rule=\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u305f\u305f\u3081\u3001\u30eb\u30fc\u30eb\u3092\u4f5c\u6210\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f: {0}
error_space=\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u305f\u305f\u3081\u3001\u30b9\u30da\u30fc\u30b9\u3092\u4f5c\u6210\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f: {0}
error_content=\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u305f\u305f\u3081\u3001\u30b3\u30f3\u30c6\u30f3\u30c4\u4f5c\u6210\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f: {0}
error_person=\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u305f\u305f\u3081\u3001\u30e6\u30fc\u30b6\u30fc\u3092\u4f5c\u6210\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f: {0}
error_delete_user=\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u305f\u305f\u3081\u3001\u30e6\u30fc\u30b6\u30fc\u3092\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f: {0}
error_remove_user=\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u305f\u305f\u3081\u3001\u30e6\u30fc\u30b6\u30fc\u3092\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f: {0}
error_password_match=\u4e21\u65b9\u306e\u30d1\u30b9\u30ef\u30fc\u30c9\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u540c\u3058\u5024\u304c\u542b\u307e\u308c\u3066\u3044\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error_property=\u30d7\u30ed\u30d1\u30c6\u30a3 ''{0}'' \u306f\u3053\u306e\u30ce\u30fc\u30c9\u306b\u5bfe\u3057\u3066\u4f7f\u7528\u3067\u304d\u307e\u305b\u3093
error_create_space_dialog=\u4ee5\u4e0b\u306e\u30a8\u30e9\u30fc\u3092\u4fee\u6b63\u3057\u3066\u3001[\u30b9\u30da\u30fc\u30b9\u306e\u4f5c\u6210]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error_create_forums_dialog=\u4ee5\u4e0b\u306e\u30a8\u30e9\u30fc\u3092\u4fee\u6b63\u3057\u3066\u3001[\u30d5\u30a9\u30fc\u30e9\u30e0\u30b9\u30da\u30fc\u30b9\u306e\u4f5c\u6210]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error_create_forum_dialog=\u4ee5\u4e0b\u306e\u30a8\u30e9\u30fc\u3092\u4fee\u6b63\u3057\u3066\u3001[\u30d5\u30a9\u30fc\u30e9\u30e0\u306e\u4f5c\u6210]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error_create_topic_dialog=\u4ee5\u4e0b\u306e\u30a8\u30e9\u30fc\u3092\u4fee\u6b63\u3057\u3066\u3001[\u30c8\u30d4\u30c3\u30af\u306e\u4f5c\u6210]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error_create_post_dialog=\u4ee5\u4e0b\u306e\u30a8\u30e9\u30fc\u3092\u4fee\u6b63\u3057\u3066\u3001[\u6295\u7a3f]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error_create_reply_dialog=\u4ee5\u4e0b\u306e\u30a8\u30e9\u30fc\u3092\u4fee\u6b63\u3057\u3066\u3001[\u8fd4\u4fe1]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error_create_category_dialog=\u4ee5\u4e0b\u306e\u30a8\u30e9\u30fc\u3092\u4fee\u6b63\u3057\u3066\u3001[\u65b0\u898f\u30ab\u30c6\u30b4\u30ea]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error_create_group_dialog=\u4ee5\u4e0b\u306e\u30a8\u30e9\u30fc\u3092\u4fee\u6b63\u3057\u3066\u3001[\u30b0\u30eb\u30fc\u30d7\u306e\u4f5c\u6210]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error_dialog=\u4ee5\u4e0b\u306e\u30a8\u30e9\u30fc\u3092\u4fee\u6b63\u3057\u3066\u3001[OK]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error_wizard=\u4ee5\u4e0b\u306e\u30a8\u30e9\u30fc\u3092\u4fee\u6b63\u3057\u3066\u3001[\u7d42\u4e86]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error_update_category=\u30b7\u30b9\u30c6\u30e0\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u305f\u305f\u3081\u3001\u30ab\u30c6\u30b4\u30ea\u3092\u66f4\u65b0\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f: {0}
error_update_simpleworkflow=\u30b7\u30b9\u30c6\u30e0\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u305f\u305f\u3081\u3001\u7c21\u6613\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u3092\u66f4\u65b0\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f: {0}
error_workflow_approve=\u30b7\u30b9\u30c6\u30e0\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u305f\u305f\u3081\u3001\u6587\u66f8\u3092\u627f\u8a8d\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f: {0}
error_workflow_reject=\u30b7\u30b9\u30c6\u30e0\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u305f\u305f\u3081\u3001\u6587\u66f8\u3092\u5374\u4e0b\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f: {0}
error_aspect_classify=\u30b7\u30b9\u30c6\u30e0\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u305f\u305f\u3081\u3001''\u5206\u985e\u5bfe\u8c61''\u30a2\u30b9\u30da\u30af\u30c8\u3092\u6587\u66f8\u306b\u9069\u7528\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f: {0}
error_aspect_classify_space=\u30b7\u30b9\u30c6\u30e0\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u305f\u305f\u3081\u3001''\u5206\u985e\u5bfe\u8c61''\u30a2\u30b9\u30da\u30af\u30c8\u3092\u30b9\u30da\u30fc\u30b9\u306b\u9069\u7528\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f: {0}
error_aspect_versioning=\u30b7\u30b9\u30c6\u30e0\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u305f\u305f\u3081\u3001''\u30d0\u30fc\u30b8\u30e7\u30f3\u7ba1\u7406\u5bfe\u8c61'' \u30a2\u30b9\u30da\u30af\u30c8\u3092\u6587\u66f8\u306b\u9069\u7528\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f: {0}
error_aspect_inlineeditable=\u30b7\u30b9\u30c6\u30e0\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u305f\u305f\u3081\u3001''\u30a4\u30f3\u30e9\u30a4\u30f3\u7de8\u96c6\u5bfe\u8c61''\u30a2\u30b9\u30da\u30af\u30c8\u3092\u6587\u66f8\u306b\u9069\u7528\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f: {0}
error_content_missing=\u30ce\u30fc\u30c9''\u306e\u30b3\u30f3\u30c6\u30f3\u30c4\u304c\u898b\u3064\u304b\u308a\u307e\u305b\u3093: \n   \u30ce\u30fc\u30c9: {0} \n   \u30ea\u30fc\u30c0: {1}  \n\u30b7\u30b9\u30c6\u30e0\u7ba1\u7406\u8005\u306b\u304a\u554f\u3044\u5408\u308f\u305b\u304f\u3060\u3055\u3044\u3002
error_export=\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u3092\u5b9f\u884c\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f: {0}
error_import=\u30a4\u30f3\u30dd\u30fc\u30c8\u3092\u5b9f\u884c\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f: {0}
error_import_no_file=\u30a4\u30f3\u30dd\u30fc\u30c8\u3059\u308b ACP\u30d5\u30a1\u30a4\u30eb\u304c\u898b\u3064\u304b\u308a\u307e\u305b\u3093!
error_import_empty_file=\u7a7a\u306eACP\u30d5\u30a1\u30a4\u30eb\u3092\u30a4\u30f3\u30dd\u30fc\u30c8\u3067\u304d\u307e\u305b\u3093!
error_import_all=\u4ee5\u4e0b\u306e\u30a4\u30f3\u30dd\u30fc\u30c8\u30a8\u30e9\u30fc\u3092\u4fee\u6b63\u3057[OK]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error_export_all=\u4ee5\u4e0b\u306e\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u30a8\u30e9\u30fc\u3092\u4fee\u6b63\u3057[OK]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error_save_search=\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u305f\u305f\u3081\u3001\u691c\u7d22\u6761\u4ef6\u3092\u4fdd\u5b58\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f: {0}
error_restore_search=\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u305f\u305f\u3081\u3001\u4fdd\u5b58\u3057\u305f\u691c\u7d22\u6761\u4ef6\u306e\u5fa9\u5143\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f: {0}
error_shortcut_permissions=\u3053\u306e\u30e6\u30fc\u30b6\u30fc\u306b\u306f\u8aad\u307f\u53d6\u308a\u6a29\u9650\u304c\u306a\u3044\u305f\u3081\u30a2\u30a4\u30c6\u30e0\u306b\u79fb\u52d5\u3067\u304d\u307e\u305b\u3093\u3002 \u4ed6\u306e\u30e6\u30fc\u30b6\u30fc\u306b\u3088\u3063\u3066\u6a29\u9650\u8a2d\u5b9a\u304c\u5909\u66f4\u3055\u308c\u3066\u3044\u308b\u53ef\u80fd\u6027\u304c\u3042\u308a\u307e\u3059\u3002
error_association=\u95a2\u9023 \''{0}\'' \u306e\u95a2\u9023\u5b9a\u7fa9\u304c\u898b\u3064\u304b\u308a\u307e\u305b\u3093\u3002
error_charset_null=\u30cc\u30eb\u30ad\u30e3\u30e9\u30af\u30bf\u30bb\u30c3\u30c8\u5024
error_negative_quota=\u30af\u30a9\u30fc\u30bf\u306f\u8ca0\u306b\u3067\u304d\u307e\u305b\u3093: {0}
error_search_not_exist=\u540d\u524d: {0}\u306e\u691c\u7d22\u306f\u5b58\u5728\u3057\u307e\u305b\u3093
error_search_not_exist=\u540d\u524d: \''{0}\''\u306e\u691c\u7d22\u306f\u5b58\u5728\u3057\u307e\u305b\u3093
error_retrieving_search_results=\u691c\u7d22 \''{0}\'' - \''{1}\'' \u306e\u7d50\u679c\u3092\u53d6\u5f97\u4e2d\u306e\u30a8\u30e9\u30fc
error_domain_mismatch=\u30c9\u30e1\u30a4\u30f3\u30df\u30b9\u30de\u30c3\u30c1: \u4e88\u60f3 = {0}\u3001\u5b9f\u969b = {1}
error_not_stored=\u73fe\u5728\u4fdd\u5b58\u3055\u308c\u3066\u3044\u308b\u30a8\u30e9\u30fc\u306f\u3042\u308a\u307e\u305b\u3093
error_no_stack_trace=\u5229\u7528\u53ef\u80fd\u306a\u30b9\u30bf\u30c3\u30af\u30c8\u30ec\u30fc\u30b9\u306f\u3042\u308a\u307e\u305b\u3093
error_permissions=\u30ea\u30af\u30a8\u30b9\u30c8\u3055\u308c\u305f\u9805\u76ee\u3092\u8868\u793a\u3059\u308b\u5341\u5206\u306a\u6a29\u9650\u304c\u3042\u308a\u307e\u305b\u3093\u3002
error_not_found=\u30ea\u30af\u30a8\u30b9\u30c8\u3055\u308c\u305f\u30d5\u30a1\u30a4\u30eb\u306f\u3053\u306e\u5834\u6240\u306b\u306f\u3042\u308a\u307e\u305b\u3093
error_external_protocol_support=\u5916\u90e8\u30ea\u30f3\u30af\u306f\u30c6\u30ad\u30b9\u30c8\u30dc\u30c3\u30af\u30b9\u306b\u624b\u52d5\u3067\u5165\u529b\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
error_validate_xforms=\u5fc5\u9808\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u6b63\u3057\u3044\u30c7\u30fc\u30bf\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002

# Confirmations
return_to_application=\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u3078\u623b\u308b
return_home=\u30b3\u30f3\u30c6\u30f3\u30c4
delete_space_info=\u3053\u306e\u30b9\u30da\u30fc\u30b9\u3068\u305d\u306e\u3059\u3079\u3066\u306e\u30b3\u30f3\u30c6\u30f3\u30c4\u3092\u53d6\u308a\u9664\u304f\u306b\u306f\u3001[OK]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
delete_space_assoc_info=\u3053\u306e\u30b9\u30da\u30fc\u30b9\u306f\u8907\u6570\u306e\u5834\u6240\u306b\u8868\u793a\u3055\u308c\u307e\u3059\u3002\u73fe\u5728\u306e\u5834\u6240\u304b\u3089\u30b9\u30da\u30fc\u30b9\u3092\u53d6\u308a\u9664\u304f\u306b\u306f[OK]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
delete_space_confirm=\''{0}\'' \u3068\u305d\u306e\u3059\u3079\u3066\u306e\u30b3\u30f3\u30c6\u30f3\u30c4\u3092\u524a\u9664\u3057\u307e\u3059\u304b?
delete_space_assoc_confirm=\''{0}\'' \u3092\u73fe\u5728\u306e\u5834\u6240\u304b\u3089\u53d6\u308a\u9664\u304d\u307e\u3059\u304b?
delete_space_multiple_parents_warn=\u3053\u306e\u30b9\u30da\u30fc\u30b9\u306f\u8907\u6570\u306e\u5834\u6240\u306b\u8868\u793a\u3055\u308c\u307e\u3059\u3002\u5f93\u3063\u3066\u3001\u4ee5\u4e0b\u304b\u3089\u9078\u629e\u3055\u308c\u305f\u30aa\u30da\u30ec\u30fc\u30b7\u30e7\u30f3\u306f\u3059\u3079\u3066\u306e\u5834\u6240\u306b\u5bfe\u3057\u3066\u5f71\u97ff\u3092\u53ca\u307c\u3057\u307e\u3059\u3002
delete_forums_info=\u3053\u306e\u30d5\u30a9\u30fc\u30e9\u30e0\u30b9\u30da\u30fc\u30b9\u3068\u305d\u306e\u3059\u3079\u3066\u306e\u30b3\u30f3\u30c6\u30f3\u30c4\u3092\u53d6\u308a\u9664\u304f\u306b\u306f\u3001[OK]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
delete_forum_info=\u3053\u306e\u30d5\u30a9\u30fc\u30e9\u30e0\u3068\u305d\u306e\u30c8\u30d4\u30c3\u30af\u3092\u53d6\u308a\u9664\u304f\u306b\u306f\u3001[OK]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
delete_forum_confirm=\''{0}\'' \u3068\u305d\u306e\u3059\u3079\u3066\u306e\u30c8\u30d4\u30c3\u30af\u3092\u524a\u9664\u3057\u307e\u3059\u304b?
delete_topic_info=\u3053\u306e\u30c8\u30d4\u30c3\u30af\u3068\u305d\u306e\u6295\u7a3f\u3092\u53d6\u308a\u9664\u304f\u306b\u306f\u3001[OK]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
delete_topic_confirm=\''{0}\'' \u3068\u305d\u306e\u3059\u3079\u3066\u306e\u8a18\u4e8b\u3092\u524a\u9664\u3057\u307e\u3059\u304b?
delete_post_info=\u3053\u306e\u6295\u7a3f\u3092\u53d6\u308a\u9664\u304f\u306b\u306f\u3001[OK]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
delete_post_confirm=\''{0}\'' \u304b\u3089\u8a18\u4e8b\u3092\u524a\u9664\u3057\u307e\u3059\u304b?
delete_file_info=\u3053\u306e\u30d5\u30a1\u30a4\u30eb\u3068\u4ee5\u524d\u306e\u30d0\u30fc\u30b8\u30e7\u30f3\u3092\u53d6\u308a\u9664\u304f\u306b\u306f\u3001[OK]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
delete_file_assoc_info=\u3053\u306e\u30d5\u30a1\u30a4\u30eb\u306f\u8907\u6570\u306e\u5834\u6240\u306b\u8868\u793a\u3055\u308c\u307e\u3059\u3002\u73fe\u5728\u306e\u5834\u6240\u304b\u3089\u30d5\u30a1\u30a4\u30eb\u3092\u53d6\u308a\u9664\u304f\u306b\u306f\u3001[OK]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
delete_file_confirm=\''{0}\'' \u3068\u4ee5\u524d\u306e\u30d0\u30fc\u30b8\u30e7\u30f3\u3092\u3059\u3079\u3066\u524a\u9664\u3057\u307e\u3059\u304b?
delete_file_assoc_confirm=\''{0}\'' \u3092\u73fe\u5728\u306e\u5834\u6240\u304b\u3089\u53d6\u308a\u9664\u304d\u307e\u3059\u304b?
delete_file_multiple_parents_confirm=\''{0}\'' \u3059\u3079\u3066\u306e\u5834\u6240\u304b\u3089\u53d6\u308a\u9664\u304d\u3001\u4ee5\u524d\u306e\u30d0\u30fc\u30b8\u30e7\u30f3\u3092\u3059\u3079\u3066\u524a\u9664\u3057\u307e\u3059\u304b?
delete_translation_confirm=\''{0}\'' \u3068\u4ee5\u524d\u306e\u30d0\u30fc\u30b8\u30e7\u30f3\u3092\u3059\u3079\u3066\u524a\u9664\u3057\u307e\u3059\u304b? \u305d\u306e\u591a\u8a00\u8a9e\u30d7\u30ed\u30d1\u30c6\u30a3\u306f\u5fa9\u65e7\u3055\u308c\u307e\u305b\u3093\u3002
delete_empty_translation_confirm=\''{0}\''\u3092\u6052\u4e45\u7684\u306b\u524a\u9664\u3057\u307e\u3059\u304b? \u5f8c\u3067\u3053\u306e\u6587\u66f8\u3092\u5fa9\u65e7\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
delete_ml_container_confirm=\''{0}\'' \u3068\u4ee5\u524d\u306e\u30d0\u30fc\u30b8\u30e7\u30f3\u3092\u3059\u3079\u3066\u524a\u9664\u3057\u307e\u3059\u304b? \u305d\u308c\u305e\u308c\u306e\u7ffb\u8a33\u3082\u524a\u9664\u3055\u308c\u307e\u3059\u3002
delete_rule_info=\u3053\u306e\u30eb\u30fc\u30eb\u3092\u53d6\u308a\u9664\u304f\u306b\u306f\u3001[\u306f\u3044]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
delete_user_info=\u30b7\u30b9\u30c6\u30e0\u304b\u3089\u3053\u306e\u30e6\u30fc\u30b6\u30fc\u3092\u524a\u9664\u3059\u308b\u306b\u306f\u3001[\u306f\u3044]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
delete_rule_confirm=\''{0}\''\u3092 \u524a\u9664\u3057\u307e\u3059\u304b?
delete_user_confirm=\u3053\u306e\u30e6\u30fc\u30b6\u30fc\u306f\u4ee5\u5f8c\u30b7\u30b9\u30c6\u30e0\u306b\u30a2\u30af\u30bb\u30b9\u3067\u304d\u306a\u304f\u306a\u308a\u307e\u3059\u3002 \u30e6\u30fc\u30b6\u30fc\''{0}\''\u3092 \u524a\u9664\u3057\u307e\u3059\u304b?
remove_invited_user_confirm=\u3053\u306e\u30e6\u30fc\u30b6\u30fc\u306f\u4ee5\u5f8c\u3053\u306e\u30b9\u30da\u30fc\u30b9\u306e\u6587\u66f8\u3084\u30d5\u30a9\u30eb\u30c0\u306b\u30a2\u30af\u30bb\u30b9\u3067\u304d\u306a\u304f\u306a\u308a\u307e\u3059\u3002 \u30e6\u30fc\u30b6\u30fc\''{0}\''\u3092\u53d6\u308a\u9664\u304d\u307e\u3059\u304b?
remove_content_user_confirm=\u3053\u306e\u30e6\u30fc\u30b6\u30fc\u306f\u4ee5\u5f8c\u3053\u306e\u30b3\u30f3\u30c6\u30f3\u30c4\u306b\u30a2\u30af\u30bb\u30b9\u3067\u304d\u306a\u304f\u306a\u308a\u307e\u3059\u3002 \u30e6\u30fc\u30b6\u30fc\''{0}\''\u3092\u53d6\u308a\u9664\u304d\u307e\u3059\u304b?
delete_companyroot_confirm=\u8b66\u544a: \u3053\u306e\u30d5\u30a9\u30eb\u30c0\u306f\u3059\u3079\u3066\u306e\u30e6\u30fc\u30b6\u30fc\u304b\u3089\u30a2\u30af\u30bb\u30b9\u53ef\u80fd\u306a\u7279\u6b8a\u30d5\u30a9\u30eb\u30c0\u3067\u3059! \u3053\u306e\u30d5\u30a9\u30eb\u30c0\u3092\u524a\u9664\u3057\u307e\u3059\u304b\uff1f \u53d6\u308a\u9664\u304f\u3068\u3001\u30b7\u30b9\u30c6\u30e0\u30a8\u30e9\u30fc\u306e\u539f\u56e0\u3068\u306a\u308b\u3053\u3068\u304c\u3042\u308a\u307e\u3059\u3002
delete_node_not_found=\u524a\u9664\u5bfe\u8c61\u306e\u30a2\u30a4\u30c6\u30e0\u304c\u898b\u3064\u304b\u308a\u307e\u305b\u3093\u3002\u3059\u3067\u306b\u524a\u9664\u3055\u308c\u305f\u53ef\u80fd\u6027\u304c\u3042\u308a\u307e\u3059\u3002 \u3053\u306e\u30c0\u30a4\u30a2\u30ed\u30b0\u3092\u9589\u3058\u3066\u3001\u524a\u9664\u30aa\u30da\u30ec\u30fc\u30b7\u30e7\u30f3\u3092\u518d\u5ea6\u8a66\u3057\u3066\u304f\u3060\u3055\u3044\u3002

# Status Messages
status_space_created=\u30b9\u30da\u30fc\u30b9''{0}''\u3092\u4f5c\u6210\u3057\u307e\u3057\u305f\u3002
status_space_deleted=\u30b9\u30da\u30fc\u30b9''{0}''\u3092\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
status_space_updated=\u30b9\u30da\u30fc\u30b9''{0}''\u3092\u66f4\u65b0\u3057\u307e\u3057\u305f\u3002

# Validation Messages
validation_mandatory={0} \u306f\u5fc5\u9808\u30d5\u30a3\u30fc\u30eb\u30c9\u3067\u3059\u3002
validation_string_length={0}\u306e\u9577\u3055\u306f{1}\u301c{2}\u6587\u5b57\u3067\u306a\u3051\u308c\u3070\u306a\u308a\u307e\u305b\u3093\u3002
validation_is_number={0} \u306f\u6570\u5b57\u3092\u542b\u3080\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
validation_regex={0} \u306f\u7121\u52b9\u3067\u3059\u3002
validation_regex_not_match={0} \u306f\u7121\u52b9\u3067\u3059\u3002
validation_numeric_range={0}\u306f{1}\u301c{2}\u6841\u3067\u306a\u3051\u308c\u3070\u306a\u308a\u307e\u305b\u3093\u3002\u3002
validation_invalid_character=\u306f\u7121\u52b9\u306a\u6587\u5b57\u3067\u3059\u3002
validation_provide_values_for_required_fields=\u3059\u3079\u3066\u306e\u5fc5\u9808\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u5024\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002

# XForms ui
idle=\u30a2\u30a4\u30c9\u30eb
loading=\u30ed\u30fc\u30c7\u30a3\u30f3\u30b0
eg=\u4f8b
click_to_edit=\u30af\u30ea\u30c3\u30af\u3057\u3066\u7de8\u96c6
please_select=\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044...

# File Picker
go_up=\u4e0a\u3078

# Tag picker
click_to_select_tag=\u30af\u30ea\u30c3\u30af\u3057\u3066\u30bf\u30b0\u3092\u9078\u629e\u3059\u308b
add_a_tag=\u30bf\u30b0\u306e\u8ffd\u52a0
tags=\u30bf\u30b0

# Category browsing
category_browser_plugin_label=\u30ab\u30c6\u30b4\u30ea
category_browser_plugin_description=\u30ab\u30c6\u30b4\u30ea\u306e\u95b2\u89a7
category_browser_plugin_include_subcategories=\u30b5\u30d6\u30ab\u30c6\u30b4\u30ea\u306e\u30a2\u30a4\u30c6\u30e0\u3092\u542b\u3081\u307e\u3059\u304b?
category_browser_browse_title=\u30ab\u30c6\u30b4\u30ea \''{0}\''
category_browser_browse_include=\u304a\u3088\u3073\u3001\u305d\u306e\u30b5\u30d6\u30ab\u30c6\u30b4\u30ea
category_browser_browse_description=\u3053\u306e\u30d3\u30e5\u30fc\u3067\u306f\u3001\u3053\u306e\u30ab\u30c6\u30b4\u30ea\u306e\u3059\u3079\u3066\u306e\u30a2\u30a4\u30c6\u30e0\u304c\u8868\u793a\u3055\u308c\u307e\u3059\u3002
title_category_browse=Alfresco Web\u30af\u30e9\u30a4\u30a2\u30f3\u30c8 - \u30ab\u30c6\u30b4\u30ea\u95b2\u89a7

# 3.0 Sites messages
ReadPermissions=\u8aad\u53d6\u6a29\u9650
SiteManager=\u30b5\u30a4\u30c8\u30de\u30cd\u30fc\u30b8\u30e3
SiteConsumer=\u30b5\u30a4\u30c8\u30b2\u30b9\u30c8
SiteCollaborator=\u30b5\u30a4\u30c8\u5171\u540c\u4f5c\u696d\u8005
SiteContributor=\u30b5\u30a4\u30c8\u30b3\u30f3\u30c8\u30ea\u30d3\u30e5\u30fc\u30bf
sites_space_warning=\u3053\u306e\u30b9\u30da\u30fc\u30b9\u306fAlfresco Share\u306b\u3088\u3063\u3066\u7ba1\u7406\u3055\u308c\u3066\u3044\u307e\u3059\u3002 \u3053\u306e\u30b9\u30da\u30fc\u30b9\u3068\u30b5\u30d6\u30b9\u30da\u30fc\u30b9\u306e\u30b3\u30f3\u30c6\u30f3\u30c4\u306e\u64cd\u4f5c\u306b\u306f\u3001Alfresco Share\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u3092\u4f7f\u7528\u3057\u3066\u304f\u3060\u3055\u3044\u3002

# Composite conditions
select_composite_condition=\u5408\u6210\u6761\u4ef6\u306e\u9078\u629e
enter_text_condition=\u30c6\u30ad\u30b9\u30c8\u30d7\u30ed\u30d1\u30c6\u30a3\u306b\u5bfe\u3059\u308b\u6761\u4ef6\u30d1\u30e9\u30e1\u30fc\u30bf\u3092\u5165\u529b
enter_integer_condition=\u6574\u6570\u5024\u30d7\u30ed\u30d1\u30c6\u30a3\u306b\u5bfe\u3059\u308b\u6761\u4ef6\u30d1\u30e9\u30e1\u30fc\u30bf\u3092\u5165\u529b
enter_date_condition=\u65e5\u4ed8\u5024\u30d7\u30ed\u30d1\u30c6\u30a3\u306b\u5bfe\u3059\u308b\u6761\u4ef6\u30d1\u30e9\u30e1\u30fc\u30bf\u3092\u5165\u529b
enter_boolean_condition=\u30d6\u30fc\u30ea\u30a2\u30f3\u5024\u30d7\u30ed\u30d1\u30c6\u30a3\u306b\u5bfe\u3059\u308b\u6761\u4ef6\u30d1\u30e9\u30e1\u30fc\u30bf\u3092\u5165\u529b
select_default_qname=\u30c7\u30d5\u30a9\u30eb\u30c8\u306eQName\u3092\u9078\u629e
composite_condition_page_description=\u8907\u6570\u306e\u6761\u4ef6\u3092\u7d44\u307f\u5408\u308f\u305b\u30661\u3064\u306e\u6761\u4ef6\u3092\u4f5c\u6210\u3057\u307e\u3059
composite_condition_page_title=\u8907\u5408\u6761\u4ef6\u306e\u4f5c\u6210
composite_condition_page_selected=\u9078\u629e\u3057\u305f\u6761\u4ef6\u3092\u9023\u7d50\u3059\u308b\u6f14\u7b97\u5b50
composite_condition_page_or=\u307e\u305f\u306f
text_property_condition_property=\u30d7\u30ed\u30d1\u30c6\u30a3\u540d\uff08\u4f8b\u3048\u3070\u3001description\u307e\u305f\u306fcm:description\uff09
integer_property_condition_property=\u30d7\u30ed\u30d1\u30c6\u30a3\u540d\uff08\u4f8b\u3048\u3070\u3001count\u307e\u305f\u306fmy:count\uff09
date_property_condition_property=\u30d7\u30ed\u30d1\u30c6\u30a3\u540d\uff08\u4f8b\u3048\u3070\u3001created\u307e\u305f\u306fcm:created\uff09
property_condition_operation=\u30d7\u30ed\u30d1\u30c6\u30a3\u306e\u5024
property_condition_value=\u30d7\u30ed\u30d1\u30c6\u30a3\u306e\u5024
property_condition_operation=\u30aa\u30da\u30ec\u30fc\u30b7\u30e7\u30f3
property_condition_equals=\u3068\u7b49\u3057\u3044
property_condition_contains=\u542b\u3080
property_condition_beginswith=\u3067\u59cb\u307e\u308b
property_condition_endswith=\u3067\u7d42\u308f\u308b
property_condition_greaterthan=\u3088\u308a\u5927\u304d\u3044
property_condition_greaterthanequals=\u4ee5\u4e0a
property_condition_lessthan=\u3088\u308a\u5c0f\u3055\u3044
property_condition_lessthanequals=\u4ee5\u4e0b
property_date_condition_equals=\u3068\u7b49\u3057\u3044
property_date_condition_greaterthan=\u3088\u308a\u5f8c
property_date_condition_greaterthanequals=\u4ee5\u964d
property_date_condition_lessthan=\u3088\u308a\u524d
property_date_condition_lessthanequals=\u4ee5\u524d
property_condition_invalid=\u7121\u52b9\u306a\u30aa\u30da\u30ec\u30fc\u30b7\u30e7\u30f3
condition_compare_text_property_value=\u30c6\u30ad\u30b9\u30c8\u578b\u30d7\u30ed\u30d1\u30c6\u30a3 ''{0}'' \u306e\u5024\u304c ''{2}'' {1}\u3001\u304c\u6210\u308a\u7acb\u3064\u6642
condition_compare_text_property_value_not=\u30c6\u30ad\u30b9\u30c8\u578b\u30d7\u30ed\u30d1\u30c6\u30a3 ''{0}'' \u306e\u5024\u304c ''{2}'' {1}\u3001\u304c\u6210\u308a\u7acb\u305f\u306a\u3044\u6642
condition_compare_integer_property_value=\u6574\u6570\u578b\u30d7\u30ed\u30d1\u30c6\u30a3 ''{0}'' \u306e\u5024\u304c ''{2}'' {1}\u3001\u304c\u6210\u308a\u7acb\u3064\u6642
condition_compare_integer_property_value_not=\u6574\u6570\u578b\u30d7\u30ed\u30d1\u30c6\u30a3 ''{0}'' \u306e\u5024\u304c ''{2}'' {1}\u3001\u304c\u6210\u308a\u7acb\u305f\u306a\u3044\u6642
condition_compare_date_property_value=\u65e5\u4ed8\u578b\u30d7\u30ed\u30d1\u30c6\u30a3 ''{0}'' \u306e\u5024\u304c ''{2}'' {1}\u3001\u304c\u6210\u308a\u7acb\u3064\u6642
condition_compare_date_property_value_not=\u65e5\u4ed8\u578b\u30d7\u30ed\u30d1\u30c6\u30a3 ''{0}'' \u306e\u5024\u304c ''{2}'' {1}\u3001\u304c\u6210\u308a\u7acb\u305f\u306a\u3044\u6642
condition_compare_boolean_property_value=\u30d6\u30fc\u30ea\u30a2\u30f3\u578b\u30d7\u30ed\u30d1\u30c6\u30a3 ''{0}'' \u306e\u5024\u304c ''{2}'' {1}\u3001\u304c\u6210\u308a\u7acb\u3064\u6642
condition_compare_boolean_property_value_not=\u30d6\u30fc\u30ea\u30a2\u30f3\u578b\u30d7\u30ed\u30d1\u30c6\u30a3 ''{0}'' \u306e\u5024\u304c ''{2}'' {1}\u3001\u304c\u6210\u308a\u7acb\u305f\u306a\u3044\u6642
condition_composite_summary=\u5408\u6210\u6761\u4ef6\uff08{0} \u6761\u4ef6 {1}\uff09
condition_composite_summary_not=\u5408\u6210\u6761\u4ef6\uff08{0} \u6761\u4ef6 {1} \u3068\u53cd\u8ee2\uff09
condition_composite_error=\u5408\u6210\u6761\u4ef6\uff08\u30a8\u30e9\u30fc\uff09

component_property=\u30d7\u30ed\u30d1\u30c6\u30a3
component_value=\u5024

#Transfer-related properties
trx.endpointprotocol=\u30bf\u30fc\u30b2\u30c3\u30c8\u30d7\u30ed\u30c8\u30b3\u30eb
trx.endpointhost=\u30bf\u30fc\u30b2\u30c3\u30c8\u30db\u30b9\u30c8
trx.endpointport=\u30bf\u30fc\u30b2\u30c3\u30c8\u30dd\u30fc\u30c8
trx.endpointpath=\u30bf\u30fc\u30b2\u30c3\u30c8\u30d1\u30b9

trx.progressPosition=\u73fe\u5728\u306e\u9032\u6357
trx.progressEndpoint=\u9032\u6357\u30a8\u30f3\u30c9\u30dd\u30a4\u30f3\u30c8
trx.transferStatus=\u73fe\u5728\u306e\u30b9\u30c6\u30fc\u30bf\u30b9

trx.fromRepositoryId=\u8ee2\u9001\u5143
trx.repositoryId=\u8ee2\u9001\u5143
trx.invadedBy=\u8ee2\u9001\u3092\u542b\u3080 

#output-path-pattern-help.jsp
guidelines_title=\u30ac\u30a4\u30c9\u30e9\u30a4\u30f3
variables_title=\u5909\u6570
forexample_title=\u4f8b
general_info_part1=\u51fa\u529b\u30d1\u30b9\u30d1\u30bf\u30fc\u30f3 
general_info_part2=FreeMarker 
general_info_part3=\u5f0f\u306f\u3001Web\u30b3\u30f3\u30c6\u30f3\u30c4\u3092\u4f5c\u6210\u3059\u308b\u3068\u304d\u306b\u3001\u7f6e\u63db\u5909\u6570\u3092\u4f7f\u7528\u3057\u3066\u3001\u751f\u6210\u3055\u308c\u305f\u30a2\u30bb\u30c3\u30c8\u3092\u4fdd\u5b58\u3059\u308b\u30d1\u30b9\u306e\u6307\u5b9a\u306b\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002
guidelines_message=\u30b9\u30e9\u30c3\u30b7\u30e5\u3067\u59cb\u307e\u308b\u51fa\u529b\u30d1\u30b9\u30d1\u30bf\u30fc\u30f3\uff08\u4f8b: /${webapp}/content/${name}.xml\uff09\u306f\u3001\u30b5\u30f3\u30c9\u30dc\u30c3\u30af\u30b9\u3092\u30eb\u30fc\u30c8\u3068\u3057\u3066\u30d1\u30b9\u3092\u751f\u6210\u3057\u307e\u3059\u3002  \u3053\u306e\u30d1\u30bf\u30fc\u30f3\u306e\u5148\u982d\u306b\u30b9\u30e9\u30c3\u30b7\u30e5\u304c\u306a\u3044\u5834\u5408\u306f\u3001Web\u30b3\u30f3\u30c6\u30f3\u30c4\u30a6\u30a3\u30b6\u30fc\u30c9\u304c\u547c\u3073\u51fa\u3055\u308c\u308b\u3068\u3001\u73fe\u5728\u306e\u4f5c\u696d\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u3092\u76f8\u5bfe\u30d1\u30b9\u3067\u6307\u5b9a\u3057\u307e\u3059\u3002
description_name_field=\u30d5\u30a9\u30fc\u30e0\u30a4\u30f3\u30b9\u30bf\u30f3\u30b9\u30c7\u30fc\u30bf\u306e\u540d\u524d\u306f\u3001Web\u30b3\u30f3\u30c6\u30f3\u30c4\u4f5c\u6210\u30a6\u30a3\u30b6\u30fc\u30c9\u3067\u30e6\u30fc\u30b6\u30fc\u306b\u3088\u3063\u3066\u5165\u529b\u3055\u308c\u305f\u540d\u524d\u3067\u3059\u3002
description_webapp_field=Web\u30a2\u30d7\u30ea\u306e\u540d\u524d\u306f\u3001\u30d5\u30a9\u30fc\u30e0\u30a4\u30f3\u30b9\u30bf\u30f3\u30b9\u30c7\u30fc\u30bf\u304c\u4f5c\u6210\u3055\u308c\u308bWeb\u30a2\u30d7\u30ea\u306e\u540d\u524d\u3067\u3059\u3002  \u901a\u5e38\u3001\u7d76\u5bfe\u51fa\u529b\u30d1\u30b9\u30d1\u30bf\u30fc\u30f3\u3092\u6307\u5b9a\u3059\u308b\u3068\u3001Web\u30a2\u30d7\u30ea\u30d5\u30a9\u30eb\u30c0\u3067\u59cb\u307e\u308b\u30d1\u30b9\u304c\u4f7f\u7528\u3055\u308c\u307e\u3059\uff08\u4f8b: /${webapp}/...\uff09\u3002
description_cwd_field=\u30d5\u30a9\u30fc\u30e0\u304c\u4f5c\u6210\u3055\u308c\u308bweb\u30a2\u30d7\u30ea\u306e\u76f8\u5bfe\u30d1\u30b9\u3067\u3059\u3002
description_extension_field=\u30c7\u30d5\u30a9\u30eb\u30c8\u306e\u62e1\u5f35\u5b50\u306f\u3001\u30ec\u30f3\u30c0\u30ea\u30f3\u30b0\u30a8\u30f3\u30b8\u30f3\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u306b\u8a2d\u5b9a\u3055\u308c\u305fMIME\u30bf\u30a4\u30d7\u306b\u95a2\u9023\u4ed8\u3051\u3055\u308c\u3066\u3044\u307e\u3059\u3002  \u3053\u306e\u5909\u6570\u306f\u3001\u63cf\u753b\u30a2\u51fa\u529b\u30d1\u30b9\u30d1\u30bf\u30fc\u30f3\u306b\u306e\u307f\u4f7f\u7528\u3067\u304d\u307e\u3059\u3002
description_xml_field=\u30d5\u30a9\u30fc\u30e0\u306b\u3088\u3063\u3066\u53ce\u96c6\u3055\u308c\u308bxml\u30a4\u30f3\u30b9\u30bf\u30f3\u30b9\u30c7\u30fc\u30bf\u3002
description_node_field=\u30d5\u30a9\u30fc\u30e0\u30a4\u30f3\u30b9\u30bf\u30f3\u30b9\u30c7\u30fc\u30bf\u306e\u30ce\u30fc\u30c9\u3002 \u3053\u306e\u5909\u6570\u306f\u3001\u63cf\u753b\u51fa\u529b\u30d1\u30b9\u30d1\u30bf\u30fc\u30f3\u306b\u306e\u307f\u4f7f\u7528\u3067\u304d\u307e\u3059\u3002
description_date_field_part1=\u30d5\u30a9\u30fc\u30e0\u30a4\u30f3\u30b9\u30bf\u30f3\u30b9\u30c7\u30fc\u30bf\u304c\u4fdd\u5b58\u3055\u308c\u3066\u3044\u308b\u73fe\u5728\u306e\u30c7\u30fc\u30bf\u3002 \u8a73\u7d30\u306b\u3064\u3044\u3066\u306f\u3001\u300e 
description_date_field_part2=FreeMarker\u30c7\u30fc\u30bf\u30fb\u30ea\u30d5\u30a1\u30ec\u30f3\u30b9 
description_date_field_part3=\u300f\u3092\u53c2\u7167\u3057\u3066\u304f\u3060\u3055\u3044\u3002
wiki_reference_part1=\u3055\u3089\u306b\u8a73\u7d30\u306a\u60c5\u5831\u306b\u3064\u3044\u3066\u306f\u3001 
wiki_reference_part2=wiki\u3092\u53c2\u7167\u3057\u3066\u304f\u3060\u3055\u3044\u3002

msg_err_invalid_launch_date_on_submit=\u3053\u306e\u8d77\u52d5\u65e5\u306f\u65e2\u306b\u904e\u304e\u3066\u307e\u3059\u3002\u3053\u308c\u3088\u308a\u5f8c\u306e\u65e5\u4ed8\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
msg_err_invalid_expiration_date_on_submit=\u671f\u9650\u304c\u65e2\u306b\u904e\u304e\u3066\u307e\u3059\u3002\u73fe\u5728\u306e\u65e5\u4ed8\u3088\u308a\u5f8c\u306e\u65e5\u4ed8\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u671f\u9650\u306e\u5909\u66f4\u304c\u5fc5\u8981\u306a\u30c9\u30ad\u30e5\u30e1\u30f3\u30c8:  {0}
msg_err_pattern_invalid_expiration_date_on_submit=\u4e00\u89a7\u30c9\u30ad\u30e5\u30e1\u30f3\u30c8\u306b\u671f\u65e5\u3092\u6307\u5b9a\u3057\u307e\u3059\uff08\u8d77\u52d5\u65e5\u3088\u308a\u3082\u5f8c\u65e5\u3068\u306a\u308a\u307e\u3059\uff09{0}

#
# ALF-11956 WCM Accessibility. XForms and Create Web Content Wizard
#

# Date/Time picker
time_picker_title=\u6642\u523b\u306e\u9078\u629e
time_picker_button_title=\u6642\u523b\u306e\u9078\u629e\u30dc\u30bf\u30f3
date_picker_title=\u65e5\u4ed8\u306e\u9078\u629e
date_picker_button_title=\u65e5\u4ed8\u306e\u9078\u629e\u30dc\u30bf\u30f3
date_time_picker_title=\u65e5\u4ed8/\u6642\u523b\u306e\u9078\u629e
date_time_picker_button_title=\u65e5\u4ed8/\u6642\u523b\u306e\u9078\u629e\u30dc\u30bf\u30f3
increase_week_label=\u9078\u629e\u3057\u305f\u65e5\u4ed8\u3092\u9031\u5358\u4f4d\u3067\u5897\u5206
decrease_week_label=\u9078\u629e\u3057\u305f\u65e5\u4ed8\u3092\u9031\u5358\u4f4d\u3067\u6e1b\u5206
increase_month_label=\u9078\u629e\u3057\u305f\u65e5\u4ed8\u3092\u6708\u5358\u4f4d\u3067\u5897\u5206
decrease_month_label=\u9078\u629e\u3057\u305f\u65e5\u4ed8\u3092\u6708\u5358\u4f4d\u3067\u6e1b\u5206

# VGroup and Repeat widgets
add_item_title=\u30a2\u30a4\u30c6\u30e0\u306e\u8ffd\u52a0
move_up_title=\u30a2\u30a4\u30c6\u30e0\u3092\u4e0a\u306b\u79fb\u52d5
move_down_title=\u30a2\u30a4\u30c6\u30e0\u3092\u4e0b\u306b\u79fb\u52d5
remove_item_title=\u30a2\u30a4\u30c6\u30e0\u306e\u524a\u9664

# Common
sandbox_title_extension=\u30b5\u30f3\u30c9\u30dc\u30c3\u30af\u30b9
item_title=\u30a2\u30a4\u30c6\u30e0
mandatory_parameter=\u5fc5\u9808\u30d5\u30a3\u30fc\u30eb\u30c9
state_expanded=\u5c55\u958b\u3055\u308c\u3066\u3044\u307e\u3059
state_not_expanded=\u9589\u3058\u3066\u3044\u307e\u3059
select_path_menu=\u9078\u629e\u3057\u305f\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u3002 \u5c55\u958b\u53ef\u80fd\u306a\u30ea\u30b9\u30c8
wizard_command_buttons_description=\u30a6\u30a3\u30b6\u30fc\u30c9\u306e\u30b3\u30de\u30f3\u30c9\u30dc\u30bf\u30f3
accessibility_validation_message=\u4e00\u90e8\u306e\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u7121\u52b9\u306a\u30c7\u30fc\u30bf\u304c\u542b\u307e\u308c\u3066\u3044\u307e\u3059\u3002 \u7121\u52b9\u306a\u30c7\u30fc\u30bf\u306e\u30d5\u30a3\u30fc\u30eb\u30c9\u9593\u3092\u524d\u5f8c\u306b\u79fb\u52d5\u3059\u308b\u306b\u306f\u3001Tab\u30ad\u30fc\u3068Shift + Tab\u30ad\u30fc\u3092\u4f7f\u3044\u307e\u3059\u3002 \u9023\u7d9a\u3059\u308b\u7121\u52b9\u306a\u30c7\u30fc\u30bf\u306e\u30d5\u30a3\u30fc\u30eb\u30c9\u306e\u5148\u982d\u306b\u79fb\u52d5\u3059\u308b\u306b\u306f\u3001Alt + V\u30ad\u30fc(IE\u306e\u5834\u5408)\u307e\u305f\u306fAlt + Shift + V\u30ad\u30fc( FireFox\u306e\u5834\u5408)\u3092\u4f7f\u3044\u307e\u3059\u3002
accessibility_validation_message_with_error_count=\u500b\u306e\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u7121\u52b9\u306a\u30c7\u30fc\u30bf\u304c\u542b\u307e\u308c\u3066\u3044\u307e\u3059\u3002 \u7121\u52b9\u306a\u30c7\u30fc\u30bf\u306e\u30d5\u30a3\u30fc\u30eb\u30c9\u9593\u3092\u524d\u5f8c\u306b\u79fb\u52d5\u3059\u308b\u306b\u306f\u3001Tab\u30ad\u30fc\u3068Shift + Tab\u30ad\u30fc\u3092\u4f7f\u3044\u307e\u3059\u3002 \u9023\u7d9a\u3059\u308b\u7121\u52b9\u306a\u30c7\u30fc\u30bf\u306e\u30d5\u30a3\u30fc\u30eb\u30c9\u306e\u5148\u982d\u306b\u79fb\u52d5\u3059\u308b\u306b\u306f\u3001Alt + V\u30ad\u30fc(IE\u306e\u5834\u5408)\u307e\u305f\u306fAlt + Shift + V\u30ad\u30fc( FireFox\u306e\u5834\u5408)\u3092\u4f7f\u3044\u307e\u3059\u3002

# Team properties
team_login_warning=\u30ea\u30af\u30a8\u30b9\u30c8\u3055\u308c\u305fAlfresco Explorer\u30da\u30fc\u30b8\u306f\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002 Alfresco\u30b5\u30dd\u30fc\u30c8\u306b\u6307\u793a\u3055\u308c\u305f\u5834\u5408\u306e\u307f\u3001\u3053\u306e\u30da\u30fc\u30b8\u306b\u30a2\u30af\u30bb\u30b9\u3057\u3066\u304f\u3060\u3055\u3044\u3002