rm.action.not-defined=\u30ec\u30b3\u30fc\u30c9\u7ba1\u7406\u306e\u51e6\u7406 ''{0}'' \u304c\u5b9a\u7fa9\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
rm.action.no-implicit-noderef=\u30b7\u30b9\u30c6\u30e0\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u305f\u305f\u3081\u3001\u51e6\u7406 ''{0}'' \u306f\u6b63\u5e38\u306b\u5b8c\u4e86\u3057\u3066\u3044\u306a\u3044\u53ef\u80fd\u6027\u304c\u3042\u308a\u307e\u3059\u3002
rm.action.record-not-declared=\u30ec\u30b3\u30fc\u30c9 ''{1}'' \u304c\u5b8c\u4e86\u3057\u3066\u3044\u306a\u3044\u305f\u3081\u3001\u4fdd\u7ba1\u51e6\u7406 ''{0}'' \u3092\u5b9f\u884c\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
rm.action.expected-record-level=''{1}'' \u306f\u30ec\u30b3\u30fc\u30c9\u3067\u306a\u3044\u305f\u3081\u3001\u4fdd\u7ba1\u51e6\u7406 ''{0}'' \u3092\u5b9f\u884c\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
rm.action.not-all-records-declared=\u30ec\u30b3\u30fc\u30c9\u30d5\u30a9\u30eb\u30c0\u5185\u306e\u4e00\u90e8\u306e\u30ec\u30b3\u30fc\u30c9\u304c\u5b8c\u4e86\u3057\u3066\u3044\u306a\u3044\u305f\u3081\u3001\u4fdd\u7ba1\u51e6\u7406 ''{0}'' \u3092\u5b9f\u884c\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002 (actionedUponNodeRef={1})
rm.action.not-eligible=\u30ec\u30b3\u30fc\u30c9\u307e\u305f\u306f\u30ec\u30b3\u30fc\u30c9\u30d5\u30a9\u30eb\u30c0 ''{1}'' \u306f\u3001\u307e\u3060\u4fdd\u7ba1\u51e6\u7406 ''{0}'' \u306e\u6e96\u5099\u304c\u3067\u304d\u3066\u3044\u307e\u305b\u3093\u3002
rm.action.no-disposition-instructions=\u4fdd\u7ba1\u6307\u793a\u304c\u898b\u3064\u304b\u3089\u306a\u3044\u305f\u3081\u3001\u4fdd\u7ba1\u51e6\u7406 ''{0}'' \u3092\u5b9f\u884c\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002 (nodeRef={1})
rm.action.no-disposition-lisfecycle-set=\u4f7f\u7528\u53ef\u80fd\u306a\u4fdd\u7ba1\u30e9\u30a4\u30d5\u30b5\u30a4\u30af\u30eb\u30bb\u30c3\u30c8\u304c\u306a\u3044\u305f\u3081\u3001\u4fdd\u7ba1\u51e6\u7406 ''{0}'' \u3092\u5b9f\u884c\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002 (nodeRef={1})
rm.action.next-disp-not-set=\u6b21\u306e\u4fdd\u7ba1\u51e6\u7406\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u306a\u3044\u305f\u3081\u3001\u4fdd\u7ba1\u51e6\u7406 ''{0}'' \u3092\u5b9f\u884c\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002 (nodeRef={1})
rm.action.not-next-disp=\u4fdd\u7ba1\u51e6\u7406 ''{0}'' \u306f\u3053\u306e\u30ec\u30b3\u30fc\u30c9\u307e\u305f\u306f\u30ec\u30b3\u30fc\u30c9\u30d5\u30a9\u30eb\u30c0\u7528\u306e\u6b21\u306e\u4fdd\u7ba1\u51e6\u7406\u3067\u306f\u306a\u3044\u305f\u3081\u3001\u5b9f\u884c\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002 (nodeRef={1})
rm.action.not-record-folder=''{1}'' \u306f\u30ec\u30b3\u30fc\u30c9\u30d5\u30a9\u30eb\u30c0\u3067\u306f\u306a\u3044\u305f\u3081\u3001\u4fdd\u7ba1\u51e6\u7406 ''{0}'' \u3092\u5b9f\u884c\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
rm.action.actioned-upon-not-record=''{1}'' \u306f\u30ec\u30b3\u30fc\u30c9\u3067\u306f\u306a\u3044\u305f\u3081\u3001\u51e6\u7406 ''{0}'' \u3092\u5b9f\u884c\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
rm.action.custom-aspect-not-recognised=\u30ab\u30b9\u30bf\u30e0\u30bf\u30a4\u30d7\u304c\u8a8d\u8b58\u3055\u308c\u306a\u3044\u305f\u3081\u3001\u9069\u7528\u3067\u304d\u307e\u305b\u3093\u3002 (customAspect={0})
rm.action.event-no-disp-lc=\u30a4\u30d9\u30f3\u30c8 ''{0}'' \u306f\u4fdd\u7ba1\u30e9\u30a4\u30d5\u30b5\u30a4\u30af\u30eb\u306b\u5b9a\u7fa9\u3055\u308c\u3066\u3044\u306a\u3044\u305f\u3081\u3001\u5b8c\u4e86\u3067\u304d\u307e\u305b\u3093\u3002
rm.action.undeclared-only-records=\u5b8c\u4e86\u3067\u304d\u308b\u306e\u306f\u30ec\u30b3\u30fc\u30c9\u306e\u307f\u3067\u3059\u3002 (nodeRef={0})
rm.action.no-declare-mand-prop=\u30ec\u30b3\u30fc\u30c9\u3092\u5b8c\u4e86\u3059\u308b\u306b\u306f\u3001\u30ec\u30b3\u30fc\u30c9\u306e\u3059\u3079\u3066\u306e\u5fc5\u9808\u30d7\u30ed\u30d1\u30c6\u30a3\u3092\u8a2d\u5b9a\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
rm.action.ghosted-prop-update=\u4ee5\u524d\u306b\u7834\u68c4\u3057\u305f\u30ec\u30b3\u30fc\u30c9\u306e\u30d7\u30ed\u30d1\u30c6\u30a3\u306f\u66f4\u65b0\u3067\u304d\u307e\u305b\u3093\u3002
rm.action.valid-date-disp-asof=\u4fdd\u7ba1\u51e6\u7406\u306e\u5b9f\u884c\u65e5\u306b\u6709\u52b9\u306a\u65e5\u4ed8\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
rm.action.disp-asof-lifecycle-applied=\u30e9\u30a4\u30d5\u30b5\u30a4\u30af\u30eb\u304c\u9069\u7528\u3055\u308c\u305f\u30ec\u30b3\u30fc\u30c9\u307e\u305f\u306f\u30ec\u30b3\u30fc\u30c9\u30d5\u30a9\u30eb\u30c0\u306e\u4fdd\u7ba1\u51e6\u7406\u5b9f\u884c\u65e5\u306f\u3001\u7de8\u96c6\u3067\u304d\u307e\u305b\u3093\u3002
rm.action.hold-edit-reason-none=\u3053\u306e\u30db\u30fc\u30eb\u30c9\u306f\u7406\u7531\u306a\u3057\u3067\u4f5c\u6210\u3055\u308c\u305f\u305f\u3081\u3001\u30db\u30fc\u30eb\u30c9\u7406\u7531\u3092\u7de8\u96c6\u3067\u304d\u307e\u305b\u3093\u3002 \u30db\u30fc\u30eb\u30c9\u3092\u4f5c\u6210\u3057\u76f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
rm.action.hold-edit-type=''{1}'' \u306f\u30db\u30fc\u30eb\u30c9\u3067\u306f\u306a\u3044\u305f\u3081\u3001\u30db\u30fc\u30eb\u30c9\u7406\u7531\u3092\u7de8\u96c6\u3067\u304d\u307e\u305b\u3093\u3002
rm.action.specify-avlid-date=\u30ec\u30d3\u30e5\u30fc\u306e\u5b9f\u884c\u65e5\u306b\u6709\u52b9\u306a\u65e5\u4ed8\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
rm.action.review-details-only=\u7de8\u96c6\u3067\u304d\u308b\u306e\u306f\u3001\u30d0\u30a4\u30bf\u30eb\u30ec\u30b3\u30fc\u30c9\u306e\u30ec\u30d3\u30e5\u30fc\u306e\u8a73\u7d30\u306e\u307f\u3067\u3059\u3002
rm.action.freeze-no-reason=\u7406\u7531\u304c\u306a\u3044\u3068\u3001\u30ec\u30b3\u30fc\u30c9\u3092\u30db\u30fc\u30eb\u30c9\u306b\u3067\u304d\u307e\u305b\u3093\u3002 \u30db\u30fc\u30eb\u30c9\u306b\u3059\u308b\u7406\u7531\u3092\u8ffd\u52a0\u3057\u3066\u304f\u3060\u3055\u3044\u3002
rm.action.freeze-only-records-folders=\u30db\u30fc\u30eb\u30c9\u306b\u3067\u304d\u308b\u306e\u306f\u3001\u30ec\u30b3\u30fc\u30c9\u304b\u30ec\u30b3\u30fc\u30c9\u30d5\u30a9\u30eb\u30c0\u306e\u307f\u3067\u3059\u3002
rm.action.no-open-record-folder=''{0}'' \u306f\u30ec\u30b3\u30fc\u30c9\u30d5\u30a9\u30eb\u30c0\u3067\u306f\u306a\u3044\u305f\u3081\u3001\u518d\u5ea6\u958b\u304f\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
rm.action.not-hold-type=''{1}'' \u306f\u30db\u30fc\u30eb\u30c9\u3067\u306f\u306a\u3044\u305f\u3081\u3001\u51e6\u7406\u3092\u5b9f\u884c\u3067\u304d\u307e\u305b\u3093\u3002
rm.action.no-read-mime-message={0} \u306e\u305f\u3081\u3001\u30d5\u30a1\u30a4\u30eb\u306e\u7a2e\u985e\u30e1\u30c3\u30bb\u30fc\u30b8\u3092\u8aad\u307f\u53d6\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
rm.action.email-declared=\u30ec\u30b3\u30fc\u30c9\u304c\u5b8c\u4e86\u3057\u3066\u3044\u308b\u305f\u3081\u3001E \u30e1\u30fc\u30eb\u3092\u5206\u96e2\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002 (actionedUponNodeRef={0})
rm.action.email-not-record=\u30d5\u30a1\u30a4\u30eb\u3001\u30d5\u30a9\u30eb\u30c0\u3001\u30ab\u30c6\u30b4\u30ea\u306e\u3044\u305a\u308c\u304b\u304c\u30ec\u30b3\u30fc\u30c9\u3067\u306a\u3044\u305f\u3081\u3001E \u30e1\u30fc\u30eb\u3092\u5206\u96e2\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002 (actionedUponNodeRef={0})
rm.action.email-create-child-assoc=\u30ab\u30b9\u30bf\u30e0\u306e\u5b50\u95a2\u9023\u4ed8\u3051\u3092\u4f5c\u6210\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
rm.action.node-already-transfer=\u30d5\u30a1\u30a4\u30eb\u3001\u30d5\u30a9\u30eb\u30c0\u3001\u307e\u305f\u306f\u30ab\u30c6\u30b4\u30ea\u304c\u3059\u3067\u306b\u8ee2\u9001\u4e2d\u3067\u3059\u3002
rm.action.node-not-transfer=\u30d5\u30a1\u30a4\u30eb\u3001\u30d5\u30a9\u30eb\u30c0\u3001\u307e\u305f\u306f\u30ab\u30c6\u30b4\u30ea\u304c\u8ee2\u9001\u30aa\u30d6\u30b8\u30a7\u30af\u30c8\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002
rm.action.undo-not-last=\u76f4\u524d\u306e\u4fdd\u7ba1\u51e6\u7406\u306f\u30ab\u30c3\u30c8\u30aa\u30d5\u3067\u306f\u306a\u3044\u305f\u3081\u3001\u30ab\u30c3\u30c8\u30aa\u30d5\u3092\u5143\u306b\u623b\u3059\u64cd\u4f5c\u306f\u884c\u3048\u307e\u305b\u3093\u3002
rm.action.records_only_undeclared=\u5b8c\u4e86\u3067\u304d\u308b\u306e\u306f\u3001\u30ec\u30b3\u30fc\u30c9\u306e\u307f\u3067\u3059\u3002
rm.action.event-not-undone=\u30a4\u30d9\u30f3\u30c8 ''{0}'' \u306f\u4fdd\u7ba1\u30e9\u30a4\u30d5\u30b5\u30a4\u30af\u30eb\u306b\u5b9a\u7fa9\u3055\u308c\u3066\u3044\u306a\u3044\u305f\u3081\u3001\u5143\u306b\u623b\u3059\u64cd\u4f5c\u306f\u884c\u3048\u307e\u305b\u3093\u3002
rm.action.node-not-record-category=''{0}'' \u306f\u30ec\u30b3\u30fc\u30c9\u30ab\u30c6\u30b4\u30ea\u3067\u306f\u306a\u3044\u305f\u3081\u3001\u4fdd\u7ba1\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u3092\u4f5c\u6210\u3067\u304d\u307e\u305b\u3093\u3002
rm.action.parameter-not-supplied=''{0}'' \u3092\u8ffd\u52a0\u3057\u3066\u304f\u3060\u3055\u3044\u3002
rm.action.delete-not-hold-type=''{1}'' \u306f\u30bf\u30a4\u30d7 ''{0}'' \u3067\u306f\u306a\u3044\u305f\u3081\u3001\u30db\u30fc\u30eb\u30c9\u3092\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002 
rm.action.cast-to-rm-type=\u30ab\u30b9\u30bf\u30e0\u306e\u30d5\u30a9\u30eb\u30c0\u30bf\u30a4\u30d7\u306f\u3001\u30ec\u30b3\u30fc\u30c9\u7ba1\u7406\u306e\u6574\u7406\u4fdd\u7ba1\u30d7\u30e9\u30f3\u306b\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3067\u304d\u307e\u305b\u3093\u3002
rm.action.record-folder-create=\u5225\u306e\u30ec\u30b3\u30fc\u30c9\u30d5\u30a9\u30eb\u30c0\u5185\u306b\u30ec\u30b3\u30fc\u30c9\u30d5\u30a9\u30eb\u30c0\u3092\u4f5c\u6210\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002

