rm.action.not-defined=A a\u00e7\u00e3o {0} do Records Management n\u00e3o foi definida.
rm.action.no-implicit-noderef=Houve um erro do sistema e a a\u00e7\u00e3o {0} pode n\u00e3o ter sucesso.
rm.action.record-not-declared=N\u00e3o foi poss\u00edvel executar a a\u00e7\u00e3o de reten\u00e7\u00e3o {0}, pois o documento arquiv\u00edstico {1} n\u00e3o est\u00e1 conclu\u00eddo.
rm.action.expected-record-level=N\u00e3o foi poss\u00edvel executar a a\u00e7\u00e3o de reten\u00e7\u00e3o {0}, pois {1} n\u00e3o \u00e9 um documento arquiv\u00edstico.
rm.action.not-all-records-declared=N\u00e3o foi poss\u00edvel executar a a\u00e7\u00e3o de reten\u00e7\u00e3o {0}, pois nem todos os documentos arquiv\u00edsticos na pasta de documentos arquiv\u00edsticos est\u00e3o conclu\u00eddos. (actionedUponNodeRef={1})
rm.action.not-eligible=O documento arquiv\u00edstico ou pasta de documento arquiv\u00edstico {1} n\u00e3o est\u00e1 pronto para a a\u00e7\u00e3o de reten\u00e7\u00e3o {0}.
rm.action.no-disposition-instructions=N\u00e3o foi poss\u00edvel executar a a\u00e7\u00e3o de reten\u00e7\u00e3o {0}, pois nenhuma instru\u00e7\u00e3o de reten\u00e7\u00e3o foi localizada. (nodeRef={1})
rm.action.no-disposition-lisfecycle-set=N\u00e3o foi poss\u00edvel executar a a\u00e7\u00e3o de reten\u00e7\u00e3o {0}, pois n\u00e3o h\u00e1 conjunto de ciclo de vida de reten\u00e7\u00e3o dispon\u00edvel. (nodeRef={1})
rm.action.next-disp-not-set=N\u00e3o foi poss\u00edvel executar a a\u00e7\u00e3o de reten\u00e7\u00e3o {0}, pois a pr\u00f3xima a\u00e7\u00e3o de reten\u00e7\u00e3o n\u00e3o est\u00e1 definida. (nodeRef={1})
rm.action.not-next-disp=N\u00e3o foi poss\u00edvel executar a a\u00e7\u00e3o de reten\u00e7\u00e3o {0}, pois esta n\u00e3o \u00e9 a pr\u00f3xima a\u00e7\u00e3o de reten\u00e7\u00e3o para este documento arquiv\u00edstico ou esta pasta de documento arquiv\u00edstico. (nodeRef={1})
rm.action.not-record-folder=N\u00e3o foi poss\u00edvel executar a a\u00e7\u00e3o de reten\u00e7\u00e3o {0}, pois {1} n\u00e3o \u00e9 uma pasta de documento arquiv\u00edstico.
rm.action.actioned-upon-not-record=N\u00e3o foi poss\u00edvel executar a a\u00e7\u00e3o {0} porque {1} n\u00e3o \u00e9 um documento arquiv\u00edstico.
rm.action.custom-aspect-not-recognised=N\u00e3o \u00e9 poss\u00edvel aplicar o tipo personalizado porque ele n\u00e3o \u00e9 reconhecido. (customAspect={0})
rm.action.event-no-disp-lc=N\u00e3o \u00e9 poss\u00edvel concluir o evento {0}, pois ele n\u00e3o est\u00e1 definido no ciclo de vida da reten\u00e7\u00e3o.
rm.action.undeclared-only-records=Apenas documentos arquiv\u00edsticos podem ser conclu\u00eddos. (nodeRef={0})
rm.action.no-declare-mand-prop=Voc\u00ea deve definir todas as propriedades obrigat\u00f3rias do documento arquiv\u00edstico antes de poder concluir o documento arquiv\u00edstico.
rm.action.ghosted-prop-update=N\u00e3o \u00e9 poss\u00edvel atualizar as propriedades de um documento arquiv\u00edstico destru\u00eddo anteriormente.
rm.action.valid-date-disp-asof=Insira uma data v\u00e1lida para a data de in\u00edcio da a\u00e7\u00e3o de reten\u00e7\u00e3o.
rm.action.disp-asof-lifecycle-applied=N\u00e3o \u00e9 poss\u00edvel editar a data de in\u00edcio da reten\u00e7\u00e3o de um documento arquiv\u00edstico ou uma pasta de documento arquiv\u00edstico que tenha um ciclo de vida aplicado.
rm.action.hold-edit-reason-none=N\u00e3o \u00e9 poss\u00edvel editar o motivo para manter, pois a espera foi criada sem um motivo. Tente recriar a espera.
rm.action.hold-edit-type=N\u00e3o \u00e9 poss\u00edvel editar o motivo para manter de {1}, pois isso n\u00e3o \u00e9 uma espera.
rm.action.specify-avlid-date=Insira uma data v\u00e1lida para a data de in\u00edcio da revis\u00e3o.
rm.action.review-details-only=Voc\u00ea somente pode editar os detalhes de revis\u00e3o de documentos arquiv\u00edsticos vitais.
rm.action.freeze-no-reason=N\u00e3o \u00e9 poss\u00edvel manter um documento arquiv\u00edstico sem um motivo. Adicione um motivo para manter.
rm.action.freeze-only-records-folders=Voc\u00ea pode manter somente documentos arquiv\u00edsticos ou pastas de documentos arquiv\u00edsticos.
rm.action.no-open-record-folder=N\u00e3o \u00e9 poss\u00edvel reabrir {0}, pois isso n\u00e3o \u00e9 uma pasta de documento arquiv\u00edstico.
rm.action.not-hold-type=N\u00e3o \u00e9 poss\u00edvel realizar a a\u00e7\u00e3o em {1}, pois isso n\u00e3o \u00e9 uma espera.
rm.action.no-read-mime-message=N\u00e3o foi poss\u00edvel ler a mensagem de tipo de arquivo, pois {0}.
rm.action.email-declared=N\u00e3o foi poss\u00edvel dividir o e-mail, pois o documento arquiv\u00edstico est\u00e1 conclu\u00eddo. (actionedUponNodeRef={0})
rm.action.email-not-record=N\u00e3o foi poss\u00edvel dividir o e-mail, pois o arquivo, pasta ou categoria n\u00e3o \u00e9 um documento arquiv\u00edstico. (actionedUponNodeRef={0})
rm.action.email-create-child-assoc=N\u00e3o foi poss\u00edvel criar uma associa\u00e7\u00e3o secund\u00e1ria personalizada.
rm.action.node-already-transfer=O arquivo, pasta ou categoria j\u00e1 est\u00e1 sendo transferido.
rm.action.node-not-transfer=O arquivo, pasta ou categoria n\u00e3o \u00e9 um objeto de transfer\u00eancia.
rm.action.undo-not-last=N\u00e3o \u00e9 poss\u00edvel desfazer o corte, pois a \u00faltima a\u00e7\u00e3o de reten\u00e7\u00e3o n\u00e3o foi cortada.
rm.action.records_only_undeclared=Voc\u00ea s\u00f3 pode concluir documentos arquiv\u00edsticos.
rm.action.event-not-undone=N\u00e3o \u00e9 poss\u00edvel desfazer o evento {0}, pois ele n\u00e3o est\u00e1 definido no ciclo de vida de reten\u00e7\u00e3o.
rm.action.node-not-record-category=N\u00e3o \u00e9 poss\u00edvel criar uma programa\u00e7\u00e3o de reten\u00e7\u00e3o para ({0}), pois n\u00e3o \u00e9 uma categoria de documento arquiv\u00edstico.
rm.action.parameter-not-supplied=Adicione um(a) ''{0}'' para continuar.
rm.action.delete-not-hold-type=N\u00e3o foi poss\u00edvel excluir a espera, pois {1} n\u00e3o \u00e9 do tipo {0}. 
rm.action.cast-to-rm-type=N\u00e3o \u00e9 poss\u00edvel carregar um tipo de pasta personalizada para o plano de arquivo do Records Management.
rm.action.record-folder-create=N\u00e3o \u00e9 poss\u00edvel criar uma pasta de documento arquiv\u00edstico em outra pasta de documento arquiv\u00edstico.

