rm.action.not-defined=L''action de gestion des archives {0} n''a pas \u00e9t\u00e9 d\u00e9finie.
rm.action.no-implicit-noderef=Suite \u00e0 une erreur syst\u00e8me, \u00e9chec de l''action {0} possible.
rm.action.record-not-declared=L''action de r\u00e9tention {0} n''a pas pu \u00eatre ex\u00e9cut\u00e9e, car le document d''archives {1} n''est pas complet.
rm.action.expected-record-level=L''action de r\u00e9tention {0} n''a pas pu \u00eatre ex\u00e9cut\u00e9e, car {1} n''est pas un document d''archives.
rm.action.not-all-records-declared=L''action de r\u00e9tention {0} n''a pas pu \u00eatre ex\u00e9cut\u00e9e, car les documents d''archives dans le dossier d''archives ne sont pas tous complets. (actionedUponNodeRef={1})
rm.action.not-eligible=Le document d''archives ou dossier d''archives {1} n''est pas encore pr\u00eat pour l''action de r\u00e9tention {0}.
rm.action.no-disposition-instructions=L''action de r\u00e9tention {0} n''a pas pu \u00eatre ex\u00e9cut\u00e9e, car aucune instruction de r\u00e9tention n''a \u00e9t\u00e9 trouv\u00e9e. (nodeRef={1})
rm.action.no-disposition-lisfecycle-set=L''action de r\u00e9tention {0} n''a pas pu \u00eatre ex\u00e9cut\u00e9e, car aucun ensemble de cycles de vie de r\u00e9tention n''est disponible. (nodeRef={1})
rm.action.next-disp-not-set=L''action de r\u00e9tention {0} n''a pas pu \u00eatre ex\u00e9cut\u00e9e, car l''\u00e9tape suivante du d\u00e9lai de r\u00e9tention n''est pas d\u00e9finie. (nodeRef={1})
rm.action.not-next-disp=L''action de r\u00e9tention {0} n''a pas pu \u00eatre ex\u00e9cut\u00e9e, car il ne s''agit pas de l''\u00e9tape suivante du d\u00e9lai de r\u00e9tention pour ce document d''archives ou ce dossier d''archives. (nodeRef={1})
rm.action.not-record-folder=L''action de r\u00e9tention {0} n''a pas pu \u00eatre ex\u00e9cut\u00e9e, car {1} n''est pas un dossier d''archives.
rm.action.actioned-upon-not-record=L''action {0} n''a pas pu \u00eatre ex\u00e9cut\u00e9e, car {1} n''est pas un document d''archives.
rm.action.custom-aspect-not-recognised=Le type personnalis\u00e9 ne peut pas \u00eatre appliqu\u00e9, car il n''est pas reconnu. (customAspect={0})
rm.action.event-no-disp-lc=L''\u00e9v\u00e9nement {0} ne peut pas \u00eatre compl\u00e9t\u00e9, car il n''est pas d\u00e9fini dans les \u00e9tapes du d\u00e9lai de r\u00e9tention.
rm.action.undeclared-only-records=Seuls les documents d''archives peuvent \u00eatre compl\u00e9t\u00e9s. (nodeRef={0})
rm.action.no-declare-mand-prop=Avant de compl\u00e9ter le document d'archives, vous devez d\u00e9finir toutes ses propri\u00e9t\u00e9s obligatoires.
rm.action.ghosted-prop-update=Impossible de mettre \u00e0 jour les propri\u00e9t\u00e9s d'un document d'archives d\u00e9truit pr\u00e9c\u00e9demment.
rm.action.valid-date-disp-asof=Entrez une date valide pour la date de d\u00e9but de l'action de r\u00e9tention.
rm.action.disp-asof-lifecycle-applied=Vous ne pouvez pas modifier la date de d\u00e9but d'action de r\u00e9tention d'un document d'archives ou dossier d'archives auquel est appliqu\u00e9 un cycle de vie.
rm.action.hold-edit-reason-none=Impossible de modifier le motif de suspension car la suspension a \u00e9t\u00e9 cr\u00e9\u00e9e sans motif. Essayez de recr\u00e9er la suspension.
rm.action.hold-edit-type=Impossible de modifier le motif de suspension pour {1}, car ce n''est pas une suspension.
rm.action.specify-avlid-date=Entrez une date valide pour la date de d\u00e9but de la r\u00e9vision.
rm.action.review-details-only=Seules les informations de v\u00e9rification des documents d'archives essentiels peuvent \u00eatre modifi\u00e9es.
rm.action.freeze-no-reason=Un document d'archives ne peut pas \u00eatre suspendu sans motif. Ajoutez un motif pour la suspension.
rm.action.freeze-only-records-folders=Seuls des documents d'archives ou dossiers d'archives peuvent \u00eatre suspendus.
rm.action.no-open-record-folder=Impossible de rouvrir {0}, car ce n''est pas un dossier d''archives.
rm.action.not-hold-type=Impossible d''effectuer l''action sur {1}, car ce n''est pas une suspension.
rm.action.no-read-mime-message=Le message filetype est illisible, car {0}.
rm.action.email-declared=Impossible de partager l''e-mail, car le document d''archives n''est pas complet. (actionedUponNodeRef={0})
rm.action.email-not-record=Impossible de partager l''e-mail, car le fichier, le dossier ou la cat\u00e9gorie n''est pas un document d''archives. (actionedUponNodeRef={0})
rm.action.email-create-child-assoc=Impossible de cr\u00e9er une association d'enfant personnalis\u00e9e.
rm.action.node-already-transfer=Le fichier, le dossier ou la cat\u00e9gorie est d\u00e9j\u00e0 en cours de transfert.
rm.action.node-not-transfer=Le fichier, le dossier ou la cat\u00e9gorie n'est pas un objet de transfert.
rm.action.undo-not-last=Impossible d'annuler le d\u00e9classement car la derni\u00e8re action de r\u00e9tention n'\u00e9tait pas un d\u00e9classement.
rm.action.records_only_undeclared=Seuls les documents d'archives peuvent \u00eatre compl\u00e9t\u00e9s.
rm.action.event-not-undone=Impossible d''annuler l''\u00e9v\u00e9nement {0}, car il n''est pas d\u00e9fini dans les \u00e9tapes du d\u00e9lai de r\u00e9tention.
rm.action.node-not-record-category=Impossible de cr\u00e9er une r\u00e8gle de r\u00e9tention pour ({0}), car ce n''est pas une cat\u00e9gorie de document d''archives.
rm.action.parameter-not-supplied=Ajouter un(e) ''{0}'' pour continuer.
rm.action.delete-not-hold-type=Impossible de supprimer la suspension, car {1} n''est pas de type {0}. 
rm.action.cast-to-rm-type=Impossible de t\u00e9l\u00e9charger un type de dossier personnalis\u00e9 dans le plan de classification de gestion des archives.
rm.action.record-folder-create=Impossible de cr\u00e9er un dossier d'archives dans un autre dossier d'archives.

