rm.action.not-defined=Oppf\u00f8ringsh\u00e5ndteringshandlingen {0} er ikke definert.
rm.action.no-implicit-noderef=Det oppsto en systemfeil. derfor det mulig at handlingen {0} ikke var vellykket.
rm.action.record-not-declared=Retensjonshandlingen {0} kunne ikke utf\u00f8re fordi oppf\u00f8ringen {1} ikke er fullf\u00f8rt.
rm.action.expected-record-level=Retensjonshandlingen {0} kunne ikke utf\u00f8res fordi dette {1} ikke er en oppf\u00f8ring.
rm.action.not-all-records-declared=Retensjonshandlingen {0} kunne ikke utf\u00f8res fordi ikke alle oppf\u00f8ringene i oppf\u00f8ringsmappen var fullf\u00f8rt. (actionedUponNodeRef={1})
rm.action.not-eligible=Oppf\u00f8ringen eller oppf\u00f8ringsmappen {1} er enn\u00e5 ikke klar for retensjonshandlingen {0}.
rm.action.no-disposition-instructions=Retensjonsh\u00e5ndlingen {0} kunne ikke utf\u00f8res fordi ingen retensjonsinstruksjoner ble funnet. (nodeRef={1})
rm.action.no-disposition-lisfecycle-set=Retensjonshandlingen {0} kunne ikke utf\u00f8res fordi det ikke fantes noe tilgjengelig livssyklussett ved retensjon. (nodeRef={1})
rm.action.next-disp-not-set=Retensjonshandlingen {0} kunne ikke utf\u00f8res fordi neste retensjonshandling ikke er et sett. (nodeRef={1})
rm.action.not-next-disp=Retensjonshandlingen {0} kunne ikke utf\u00f8res fordi dette ikke er den neste retensjonshandlingen til denne oppf\u00f8ringen eller oppf\u00f8ringsmappen. (nodeRef={1})
rm.action.not-record-folder=Retensjonshandlingen {0} kunne ikke utf\u00f8res fordi {1} ikke er en oppf\u00f8ringsmappe.
rm.action.actioned-upon-not-record=Retensjonshandlingen {0} kunne ikke utf\u00f8res fordi {1} ikke er en oppf\u00f8ring.
rm.action.custom-aspect-not-recognised=Den tilpassede typen kan ikke brukes fordi den ikke gjenkjennes. (customAspect={0})
rm.action.event-no-disp-lc=Hendelsen {0} kan ikke fullf\u00f8res fordi den ikke er definert p\u00e5 livssyklusen ved retensjon.
rm.action.undeclared-only-records=Kun oppf\u00f8ringer kan fullf\u00f8res. (nodeRef={0})
rm.action.no-declare-mand-prop=Alle de obligatoriske egenskapene til oppf\u00f8ringen m\u00e5 stilles inn f\u00f8r oppf\u00f8ringen kan fullf\u00f8res.
rm.action.ghosted-prop-update=Du kan ikke oppdatere egenskapene til en oppf\u00f8ring som er destruert tidligere.
rm.action.valid-date-disp-asof=Angi en gyldig dato for retensjonshandlingen per datoen.
rm.action.disp-asof-lifecycle-applied=Retensjonen per en dato til en oppf\u00f8ring eller oppf\u00f8ringsmappe der en livssyklus er p\u00e5f\u00f8rt, kan ikke redigeres.
rm.action.hold-edit-reason-none=Grunnen til holdet kan ikke redigeres fordi holdet ble opprettet uten grunn. Pr\u00f8v \u00e5 opprette holdet p\u00e5 nytt.
rm.action.hold-edit-type=Grunnen til holdet for {1} kan ikke redigeres fordi det ikke er et hold.
rm.action.specify-avlid-date=Angi en gyldig dato for gjennomgang per datoen.
rm.action.review-details-only=Kun Gjennomgangsdetaljene til de sv\u00e6rt viktige oppf\u00f8ringene kan redigeres.
rm.action.freeze-no-reason=En oppf\u00f8ring kan ikke holdes uten grunn. Legg til en grunn til holdet.
rm.action.freeze-only-records-folders=Du kan bare holde oppf\u00f8ringer eller oppf\u00f8ringsmapper.
rm.action.no-open-record-folder={0} kan ikke \u00e5pnes p\u00e5 nytt fordi den er ikke en oppf\u00f8ringsmappe.
rm.action.not-hold-type=Handlingen kan ikke utf\u00f8res p\u00e5 {1} fordi den ikke er p\u00e5 hold.
rm.action.no-read-mime-message=Filtypemeldingen kunne ikke leses fordi {0}.
rm.action.email-declared=E-posten kan ikke deles fordi oppf\u00f8ringen er fullf\u00f8rt. (actionedUponNodeRef={0})
rm.action.email-not-record=E-posten kan ikke deles fordi filen, mappen eller kategorien ikke er en oppf\u00f8ring. (actionedUponNodeRef={0})
rm.action.email-create-child-assoc=Kunne ikke opprette en egendefinert barnassosiasjon.
rm.action.node-already-transfer=Filen, mappen eller kategorien er overf\u00f8res allerede.
rm.action.node-not-transfer=Filen, mappen eller kategorien er ikke et overf\u00f8ringselement.
rm.action.undo-not-last=Cut off kan ikke angres fordi den siste retensjonshandlingen ikke ble cut off.
rm.action.records_only_undeclared=Du kan bare fullf\u00f8re oppf\u00f8ringer.
rm.action.event-not-undone=Hendelsen {0} kan ikke angres fordi den ikke p\u00e5 definert i livssyklusen ved retensjon.
rm.action.node-not-record-category=Retensjonsplanen til {0} kan ikke opprett fordi den er ikke en oppf\u00f8ringskategori.
rm.action.parameter-not-supplied=Legg til ''{0}'' for \u00e5 fortsette.
rm.action.delete-not-hold-type=Holdet kan ikke slettes fordi {1} ikke er en type {0}. 
rm.action.cast-to-rm-type=En tilpasset mappetype kan ikke lastes opp p\u00e5 oppf\u00f8ringsh\u00e5ndteringsfilplanen.
rm.action.record-folder-create=En oppf\u00f8ringsmappen kan ikke opprettes i en annen oppf\u00f8ringsmappe.

