rm.action.not-defined=Die Records Management Aktion {0} wurde nicht definiert.
rm.action.no-implicit-noderef=Es ist ein Systemfehler aufgetreten, sodass die Aktion {0} m\u00f6glicherweise nicht erfolgreich sein wird.
rm.action.record-not-declared=Die Aufbewahrungsaktion {0} konnte nicht durchgef\u00fchrt werden, da der Record {1} unvollst\u00e4ndig ist.
rm.action.expected-record-level=Die Aufbewahrungsaktion {0} konnte nicht durchgef\u00fchrt werden, da {1} kein Record ist.
rm.action.not-all-records-declared=Die Aufbewahrungsaktion {0} konnte nicht durchgef\u00fchrt werden, da nicht alle Records im Record-Ordner abgeschlossen sind. (actionedUponNodeRef={1})
rm.action.not-eligible=Record oder Record-Ordner {1} ist noch nicht bereit f\u00fcr die Aufbewahrungsaktion {0}.
rm.action.no-disposition-instructions=Die Aufbewahrungsaktion {0} konnte nicht durchgef\u00fchrt werden, da keine Aufbewahrungsanweisungen gefunden wurden. (nodeRef={1})
rm.action.no-disposition-lisfecycle-set=Die Aufbewahrungsaktion {0} konnte nicht durchgef\u00fchrt werden, da kein verf\u00fcgbarer Aufbewahrungszyklus festgelegt wurde. (nodeRef={1})
rm.action.next-disp-not-set=Die Aufbewahrungsaktion {0} konnte nicht durchgef\u00fchrt werden, da keine n\u00e4chste Aufbewahrungsaktion festgelegt wurde. (nodeRef={1})
rm.action.not-next-disp=Die Aufbewahrungsaktion {0} konnte nicht durchgef\u00fchrt werden, da es sich hierbei nicht um die n\u00e4chste Aufbewahrungsaktion f\u00fcr den Record bzw. den Record-Ordner handelt. (nodeRef={1})
rm.action.not-record-folder=Die Aufbewahrungsaktion {0} konnte nicht durchgef\u00fchrt werden, da {1} kein Record-Ordner ist.
rm.action.actioned-upon-not-record=Die Aktion {0} kann nicht durchgef\u00fchrt werden, da {1} kein Record ist.
rm.action.custom-aspect-not-recognised=Der benutzerdefinierte Typ kann nicht angewendet werden, da er nicht erkannt wird. (customAspect={0})
rm.action.event-no-disp-lc=Das Ereignis {0} kann nicht abgeschlossen werden, da es nicht im Aufbewahrungszyklus definiert ist.
rm.action.undeclared-only-records=Nur Records k\u00f6nnen abgeschlossen werden. (nodeRef={0})
rm.action.no-declare-mand-prop=Um den Record abzuschlie\u00dfen, m\u00fcssen Sie alle erforderlichen Eigenschaften des Record festlegen.
rm.action.ghosted-prop-update=Die Eigenschaften eines zuvor vernichteten Record k\u00f6nnen nicht aktualisiert werden.
rm.action.valid-date-disp-asof=Geben Sie ein zul\u00e4ssiges Datum als Startdatum der Aufbewahrungsaktion ein.
rm.action.disp-asof-lifecycle-applied=Sie k\u00f6nnen das Startdatum der Aufbewahrung f\u00fcr einen Record oder Record-Ordner mit festgelegtem Aufbewahrungszyklus nicht bearbeiten.
rm.action.hold-edit-reason-none=Der Sperrgrund kann nicht bearbeitet werden, da die Sperre ohne Grund erstellt wurde. Versuchen Sie, die Sperre erneut zu erstellen.
rm.action.hold-edit-type=Sie k\u00f6nnen den Sperrgrund f\u00fcr {1} nicht bearbeiten, da es sich nicht um eine Sperre handelt.
rm.action.specify-avlid-date=Geben Sie ein zul\u00e4ssiges Datum als Startdatum der \u00dcberpr\u00fcfung ein.
rm.action.review-details-only=Sie k\u00f6nnen nur die \u00dcberpr\u00fcfungsdetails besonders relevanter Records bearbeiten.
rm.action.freeze-no-reason=Ein Record kann nicht ohne Grund gesperrt werden. F\u00fcgen Sie einen Sperrgrund hinzu.
rm.action.freeze-only-records-folders=Sie k\u00f6nnen nur Records oder Record-Ordner sperren.
rm.action.no-open-record-folder=Sie k\u00f6nnen {0} nicht erneut \u00f6ffnen, da es sich nicht um einen Record-Ordner handelt.
rm.action.not-hold-type=Die Aktion kann nicht f\u00fcr {1} durchgef\u00fchrt werden, weil es sich nicht um eine Sperre handelt.
rm.action.no-read-mime-message=Die Dateityp-Nachricht konnte nicht gelesen werden, da {0}.
rm.action.email-declared=Die E-Mail konnte nicht geteilt werden, da der Record abgeschlossen ist. (actionedUponNodeRef={0})
rm.action.email-not-record=Die E-Mail konnte nicht geteilt werden, da die Datei, der Ordner bzw. die Kategorie kein Record ist. (actionedUponNodeRef={0})
rm.action.email-create-child-assoc=Benutzerdefinierte Kindzuordnung konnte nicht erstellt werden.
rm.action.node-already-transfer=Datei, Ordner oder Kategorie wird bereits \u00fcbertragen.
rm.action.node-not-transfer=Datei, Ordner oder Kategorie ist kein \u00dcbertragungsobjekt.
rm.action.undo-not-last=Trennung kann nicht aufgehoben werden, da die letzte Aufbewahrungsaktion nicht getrennt wurde.
rm.action.records_only_undeclared=Es k\u00f6nnen nur Records abgeschlossen werden.
rm.action.event-not-undone=Sie k\u00f6nnen das Ereignis {0} nicht r\u00fcckg\u00e4ngig machen, da es nicht im Aufbewahrungszyklus definiert ist.
rm.action.node-not-record-category=Sie k\u00f6nnen keinen Aufbewahrungsplan f\u00fcr ({0}) erstellen, da es sich nicht um eine Record-Kategorie handelt.
rm.action.parameter-not-supplied=F\u00fcgen Sie ''{0}'' hinzu, um fortzufahren.
rm.action.delete-not-hold-type=Die Sperre konnte nicht gel\u00f6scht werden, da {1} nicht vom Typ {0} ist. 
rm.action.cast-to-rm-type=Ein benutzerdefinierter Ordnertyp kann nicht in einen Records Management Ablageplan hochgeladen werden.
rm.action.record-folder-create=Ein Record-Ordner kann nicht in einem anderen Record-Ordner erstellt werden.

