rm.action.not-defined=No se ha definido la acci\u00f3n de Records Management ''{0}''.
rm.action.no-implicit-noderef=Se produjo un error en el sistema por lo que la acci\u00f3n ''{0}'' puede no ser correcta.
rm.action.record-not-declared=No se pudo realizar la acci\u00f3n de retenci\u00f3n ''{0}'' porque el documento de archivo ''{1}'' no est\u00e1 completo.
rm.action.expected-record-level=No se pudo realizar la acci\u00f3n de retenci\u00f3n ''{0}'' porque ''{1}'' no es un documento de archivo.
rm.action.not-all-records-declared=No se pudo realizar la acci\u00f3n de retenci\u00f3n ''{0}'' porque no todos los documentos de archivo de la carpeta de documentos de archivo est\u00e1n completos. (actionedUponNodeRef={1})
rm.action.not-eligible=El documento de archivo o carpeta de documentos de archivo ''{1}'' no est\u00e1 preparada todav\u00eda para la acci\u00f3n de retenci\u00f3n ''{0}''.
rm.action.no-disposition-instructions=No se pudo realizar la acci\u00f3n de retenci\u00f3n ''{0}'' porque no se ha encontrado ninguna instrucci\u00f3n de retenci\u00f3n. (nodeRef={1})
rm.action.no-disposition-lisfecycle-set=No se pudo realizar la acci\u00f3n de retenci\u00f3n ''{0}'' porque no hay ning\u00fan ciclo de vida de retenci\u00f3n disponible. (nodeRef={1})
rm.action.next-disp-not-set=No se pudo realizar la acci\u00f3n de retenci\u00f3n ''{0}'' porque la pr\u00f3xima acci\u00f3n de retenci\u00f3n no est\u00e1 definida. (nodeRef={1})
rm.action.not-next-disp=No se pudo realizar la acci\u00f3n de retenci\u00f3n ''{0}'' porque no es la pr\u00f3xima acci\u00f3n de retenci\u00f3n para este documento de archivo o carpeta de documentos de archivo. (nodeRef={1})
rm.action.not-record-folder=No se pudo realizar la acci\u00f3n de retenci\u00f3n ''{0}'' porque ''{1}'' no es una carpeta de documentos de archivo.
rm.action.actioned-upon-not-record=No se puede realizar la acci\u00f3n de retenci\u00f3n ''{0}'' porque ''{1}'' no es un documento de archivo.
rm.action.custom-aspect-not-recognised=El tipo personalizado no puede aplicarse porque no se reconoce. (customAspect={0})
rm.action.event-no-disp-lc=No se puede completar el evento ''{0}'' porque no est\u00e1 definido en el ciclo de vida de la retenci\u00f3n.
rm.action.undeclared-only-records=Solo se pueden completar los documentos de archivo. (nodeRef={0})
rm.action.no-declare-mand-prop=Debe definir todas las propiedades obligatorias del documento de archivo antes de poder completar el documento de archivo.
rm.action.ghosted-prop-update=No puede actualizar las propiedades de un documento de archivo destruido anteriormente.
rm.action.valid-date-disp-asof=Introduzca una fecha v\u00e1lida para la fecha de inicio de acci\u00f3n de la retenci\u00f3n.
rm.action.disp-asof-lifecycle-applied=No puede editar la fecha de inicio de la retenci\u00f3n para un documento de archivo o carpeta de documentos de archivo que tiene un ciclo de vida aplicado.
rm.action.hold-edit-reason-none=No puede editar la raz\u00f3n de bloqueo porque el bloqueo se cre\u00f3 sin una raz\u00f3n. Trate de recrear el bloqueo.
rm.action.hold-edit-type=No puede editar la raz\u00f3n de bloqueo ''{1}'' porque no es un bloqueo.
rm.action.specify-avlid-date=Introduzca una fecha v\u00e1lida para la fecha de inicio de la revisi\u00f3n.
rm.action.review-details-only=Solo puede editar los detalles de revisi\u00f3n de documentos de archivo vitales.
rm.action.freeze-no-reason=No puede bloquear un documento de archivo sin una raz\u00f3n. A\u00f1ada una raz\u00f3n al bloqueo.
rm.action.freeze-only-records-folders=Solo puede bloquear documentos de archivo o carpetas de documentos de archivo.
rm.action.no-open-record-folder=No puede volver a abrir ''{0}'' porque no es una carpeta de documentos de archivo.
rm.action.not-hold-type=No puede llevar a cabo la acci\u00f3n en ''{1}'' porque no es un bloqueo.
rm.action.no-read-mime-message=No se pudo leer el mensaje de tipo de fichero debido a ''{0}''.
rm.action.email-declared=No se pudo separar el correo electr\u00f3nico porque el documento de archivo est\u00e1 completo. (actionedUponNodeRef={0})
rm.action.email-not-record=No se pudo separar el correo electr\u00f3nico porque el fichero, ni la carpeta ni la categor\u00eda son un documento de archivo. (actionedUponNodeRef={0})
rm.action.email-create-child-assoc=No se puedo crear una asociaci\u00f3n secundaria personalizada.
rm.action.node-already-transfer=El fichero, carpeta o categor\u00eda ya se est\u00e1 trasfiriendo.
rm.action.node-not-transfer=El fichero, carpeta o categor\u00eda no es un objeto de transferencia.
rm.action.undo-not-last=No puede deshacer la interrupci\u00f3n porque la \u00faltima acci\u00f3n de retenci\u00f3n no se interrumpi\u00f3.
rm.action.records_only_undeclared=Solo puede completar documentos de archivo.
rm.action.event-not-undone=No puede deshacer el evento ''{0}'' porque no se ha definido en el ciclo de vida de retenci\u00f3n.
rm.action.node-not-record-category=No puede crear una planificaci\u00f3n de retenci\u00f3n para (''{0}'') porque no es una categor\u00eda de documento de archivo.
rm.action.parameter-not-supplied=A\u00f1ada un ''{0}'' para continuar.
rm.action.delete-not-hold-type=No se pudo eliminar el bloqueo porque ''{1}'' no es del tipo ''{0}''.
rm.action.cast-to-rm-type=No puede cargar un tipo de carpeta personalizada al plan de ficheros de Records Management.
rm.action.record-folder-create=No puede crear una carpeta de documentos de archivo en otra carpeta de documentos de archivo.

