rm.action.not-defined=L''azione di gestione dei record {0} non \u00e8 stata definita.
rm.action.no-implicit-noderef=Si \u00e8 verificato un errore di sistema per cui l''azione {0} potrebbe non riuscire.
rm.action.record-not-declared=Non \u00e8 stato possibile eseguire l''azione di conservazione {0}, poich\u00e9 il record {1} \u00e8 incompleto.
rm.action.expected-record-level=Non \u00e8 stato possibile eseguire l''azione di conservazione {0}, poich\u00e9 {1} non costituisce un record.
rm.action.not-all-records-declared=Non \u00e8 stato possibile eseguire l''azione di conservazione {0}, poich\u00e9 non tutti i record nella cartella di record sono completi. (actionedUponNodeRef={1})
rm.action.not-eligible=Il record o la cartella di record {1} non sono pronti per l''azione di conservazione {0}.
rm.action.no-disposition-instructions=Non \u00e8 stato possibile eseguire l''azione di conservazione {0}, poich\u00e9 non sono state trovate le istruzioni di conservazione. (nodeRef={1})
rm.action.no-disposition-lisfecycle-set=Non \u00e8 stato possibile eseguire l''azione di conservazione {0}, poich\u00e9 non \u00e8 disponibile alcun set di ciclo di vita di conservazione. (nodeRef={1})
rm.action.next-disp-not-set=Non \u00e8 stato possibile eseguire l''azione di conservazione {0}, poich\u00e9 l''azione di conservazione successiva non \u00e8 stata impostata. (nodeRef={1})
rm.action.not-next-disp=Non \u00e8 stato possibile eseguire l''azione di conservazione {0}, poich\u00e9 quest''ultima non costituisce l''azione di conservazione successiva per questo record o cartella di record. (nodeRef={1})
rm.action.not-record-folder=Non \u00e8 stato possibile eseguire l''azione di conservazione {0}, poich\u00e9 {1} non costituisce una cartella di record.
rm.action.actioned-upon-not-record=Impossibile eseguire l''azione {0}, poich\u00e9 {1} non costituisce un record.
rm.action.custom-aspect-not-recognised=Impossibile applicare il tipo personalizzato poich\u00e9 non viene riconosciuto. (customAspect={0})
rm.action.event-no-disp-lc=Impossibile completare l''evento {0}, poich\u00e9 non \u00e8 definito nel ciclo di vita di conservazione.
rm.action.undeclared-only-records=Solo i record possono essere completati. (nodeRef={0})
rm.action.no-declare-mand-prop=\u00c8 necessario impostare tutte le propriet\u00e0 obbligatorie del record prima di completare il record.
rm.action.ghosted-prop-update=Impossibile aggiornare le propriet\u00e0 di un record precedentemente eliminato in maniera definitiva.
rm.action.valid-date-disp-asof=Inserire una data valida come data di inizio dell'azione di conservazione.
rm.action.disp-asof-lifecycle-applied=Impossibile modificare la data di inizio di conservazione per un record o cartella di record per cui \u00e8 stato impostato un ciclo di vita.
rm.action.hold-edit-reason-none=Impossibile modificare il motivo della sospensione poich\u00e9 la sospensione \u00e8 stata creata senza un motivo. Provare a ricreare la sospensione.
rm.action.hold-edit-type=Impossibile modificare la sospensione per {1} poich\u00e9 non \u00e8 una sospensione.
rm.action.specify-avlid-date=Inserire una data valida come data di inizio dell'esame.
rm.action.review-details-only=\u00c8 possibile modificare solo i dettagli dell'esame dei record fondamentali. 
rm.action.freeze-no-reason=Impossibile sospendere un record senza un motivo. Aggiungere un motivo alla sospensione.
rm.action.freeze-only-records-folders=\u00c8 possibile sospendere solo record o cartelle di record.
rm.action.no-open-record-folder=Impossibile riaprire {0} poich\u00e9 non si tratta di una cartella di record.
rm.action.not-hold-type=Impossibile eseguire l''azione su {1} poich\u00e9 non \u00e8 una sospensione.
rm.action.no-read-mime-message=Impossibile leggere il messaggio di tipo file, poich\u00e9 {0}.
rm.action.email-declared=Impossibile dividere l''e-mail poich\u00e9 il record \u00e8 completo. (actionedUponNodeRef={0})
rm.action.email-not-record=Impossibile dividere l''e-mail poich\u00e9 il file, la cartella o la categoria non sono un record. (actionedUponNodeRef={0})
rm.action.email-create-child-assoc=Impossibile creare un'associazione secondaria personalizzata.
rm.action.node-already-transfer=Il file, la cartella o la categoria sono gi\u00e0 in fase di trasferimento.
rm.action.node-not-transfer=Il file, la cartella o la categoria non sono oggetti da trasferire.
rm.action.undo-not-last=Impossibile annullare il cut off poich\u00e9 l'ultima azione di conservazione non \u00e8 stata interrotta.
rm.action.records_only_undeclared=\u00c8 solo possibile completare i record.
rm.action.event-not-undone=Non \u00e8 possibile annullare l''evento {0} poich\u00e9 non \u00e8 definito sul ciclo di vita di conservazione.
rm.action.node-not-record-category=Impossibile creare un programma di conservazione per {0} poich\u00e9 non si tratta di una categoria di record.
rm.action.parameter-not-supplied=Aggiungi un ''{0}'' per continuare.
rm.action.delete-not-hold-type=Impossibile eliminare la sospensione poich\u00e9 {1} non \u00e8 del tipo {0}. 
rm.action.cast-to-rm-type=Impossibile caricare un tipo di cartella personalizzata sul piano file di Records Management.
rm.action.record-folder-create=Impossibile creare una cartella di record in un'altra cartella di record.

