rm.service.error-add-content-container=Solo puede archivar documentos de archivo en una carpeta de documentos de archivo.
rm.service.update-disposition-action-def=No puede actualizar la definici\u00f3n de acci\u00f3n de retenci\u00f3n porque los cambios hechos en la planificaci\u00f3n de retenci\u00f3n se est\u00e1n guardando. Vuelva a intentarlo despu\u00e9s de unos minutos.
rm.service.set-id=No puede cambiar el ID de ''{0}'' porque es de solo lectura.
rm.service.path-node=No se pudo encontrar ''{0}''. Trate de actualizar el navegador o p\u00f3ngase en contacto con el dep. de TI.
rm.service.invalid-rm-node=El nodo de Records Management no es v\u00e1lido porque el aspecto ''{0}'' no est\u00e1 presente.
rm.service.no-root=No se pudo encontrar la ra\u00edz de Records Management. Trate de archivar el documento de archivo de nuevo.
rm.service.dup-root=No puede crear un plan de ficheros aqu\u00ed porque ya hay uno creado en esta jerarqu\u00eda de carpetas.
rm.service.root-type=No se puede crear el plan de ficheros porque el tipo ''{0}'' no es un subtipo de rma:filePlan. Vuelva a intentarlo usando un tipo diferente.
rm.service.container-parent-type=Solo puede crear una categor\u00eda de documentos de archivo en el nivel superior del plan de ficheros o en otra categor\u00eda de documentos de archivo (rma:recordCategory).
rm.service.container-type=Solo puede crear una categor\u00eda de documentos de archivo en el nivel superior del plan de ficheros o en otra categor\u00eda de documentos de archivo (rma:recordsManagementContainer o subtipo).
rm.service.container-expected=Solo puede encontrar contenidos de categor\u00eda de documentos de archivo en una categor\u00eda de documentos de archivo (rma:recordCategory o subtipo).
rm.service.record-folder-expected=La acci\u00f3n solo puede completarse usando una carpeta de documentos de archivo del tipo rma:recordFolder.
rm.service.parent-record-folder-root=No puede crear una carpeta de documentos de archivo aqu\u00ed. Trate de crearla en una categor\u00eda de documentos de archivo.
rm.service.parent-record-folder-type=No puede crear una carpeta de documentos de archivo aqu\u00ed. Trate de crearla en una categor\u00eda de documentos de archivo.
rm.service.record-folder-type=No se puede crear una carpeta de documentos de archivo a menos que use el tipo rma:recordFolder o un subtipo.
rm.service.not-record=El nodo ''{0}'' no es un documento de archivo.
rm.service.vital-def-missing=El aspecto de definici\u00f3n de documento de archivo vital no est\u00e1 presenta en el nodo. (nodeRef=''{0}'')
rm.service.close-record-folder-not-folder=No se pudo cerrar la carpeta de documentos de archivo porque no est\u00e1 definida como una carpeta de documentos de archivo.(nodeRef=''{0}'')
rm.service.node-has-aspect=El tipo de documento de archivo ''{1}'' ya se est\u00e1 mostrando para el documento de archivo ''{0}''.
rm.service.final-version=Final
rm.service.final-version-description=La versi\u00f3n final del documento de archivo archivado
rm.service.enable-autoversion-on-record-creation=Versi\u00f3n autom\u00e1tica al crear documento de archivo
