rm.service.error-add-content-container=\u30ec\u30b3\u30fc\u30c9\u306e\u6574\u7406\u4fdd\u7ba1\u5148\u306b\u4f7f\u7528\u3067\u304d\u308b\u306e\u306f\u3001\u30ec\u30b3\u30fc\u30c9\u30d5\u30a9\u30eb\u30c0\u306e\u307f\u3067\u3059\u3002
rm.service.update-disposition-action-def=\u4fdd\u7ba1\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u306e\u5909\u66f4\u3092\u4fdd\u5b58\u4e2d\u306e\u305f\u3081\u3001\u4fdd\u7ba1\u51e6\u7406\u306e\u5b9a\u7fa9\u3092\u66f4\u65b0\u3067\u304d\u307e\u305b\u3093\u3002 \u6570\u5206\u5f8c\u306b\u64cd\u4f5c\u3092\u3084\u308a\u76f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
rm.service.set-id=''{0}'' \u306f\u8aad\u307f\u53d6\u308a\u5c02\u7528\u306e\u305f\u3081\u3001ID \u3092\u5909\u66f4\u3067\u304d\u307e\u305b\u3093\u3002
rm.service.path-node=''{0}'' \u304c\u898b\u3064\u304b\u308a\u307e\u305b\u3093\u3002 \u30d6\u30e9\u30a6\u30b6\u3092\u518d\u8aad\u307f\u8fbc\u307f\u3059\u308b\u304b\u3001IT \u62c5\u5f53\u8005\u306b\u9023\u7d61\u3057\u3066\u304f\u3060\u3055\u3044\u3002
rm.service.invalid-rm-node=\u3053\u306e\u30ec\u30b3\u30fc\u30c9\u7ba1\u7406\u30ce\u30fc\u30c9\u306b\u306f\u30a2\u30b9\u30da\u30af\u30c8 ''{0}'' \u304c\u306a\u3044\u305f\u3081\u3001\u7121\u52b9\u3067\u3059\u3002
rm.service.no-root=\u30ec\u30b3\u30fc\u30c9\u7ba1\u7406\u30eb\u30fc\u30c8\u304c\u898b\u3064\u304b\u308a\u307e\u305b\u3093\u3002 \u30ec\u30b3\u30fc\u30c9\u306e\u6574\u7406\u4fdd\u7ba1\u3092\u3084\u308a\u76f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
rm.service.dup-root=\u3053\u306e\u30d5\u30a9\u30eb\u30c0\u968e\u5c64\u306b\u306f\u3059\u3067\u306b\u6574\u7406\u4fdd\u7ba1\u30d7\u30e9\u30f3\u304c 1 \u3064\u4f5c\u6210\u3055\u308c\u3066\u3044\u308b\u305f\u3081\u3001\u4f5c\u6210\u3067\u304d\u307e\u305b\u3093\u3002
rm.service.root-type=\u30bf\u30a4\u30d7 ''{0}'' \u306f rma:filePlan \u306e\u30b5\u30d6\u30bf\u30a4\u30d7\u3067\u306f\u306a\u3044\u305f\u3081\u3001\u6574\u7406\u4fdd\u7ba1\u30d7\u30e9\u30f3\u3092\u4f5c\u6210\u3067\u304d\u307e\u305b\u3093\u3002 \u5225\u306e\u30bf\u30a4\u30d7\u3092\u4f7f\u3063\u3066\u3001\u64cd\u4f5c\u3092\u3084\u308a\u76f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
rm.service.container-parent-type=\u30ec\u30b3\u30fc\u30c9\u30ab\u30c6\u30b4\u30ea\u306f\u3001\u6574\u7406\u4fdd\u7ba1\u30d7\u30e9\u30f3\u306e\u6700\u4e0a\u4f4d\u304b\u3001\u5225\u306e\u30ec\u30b3\u30fc\u30c9\u30ab\u30c6\u30b4\u30ea (rma:recordCategory) \u5185\u306b\u3057\u304b\u4f5c\u6210\u3067\u304d\u307e\u305b\u3093\u3002
rm.service.container-type=\u30ec\u30b3\u30fc\u30c9\u30ab\u30c6\u30b4\u30ea\u306f\u3001\u6574\u7406\u4fdd\u7ba1\u30d7\u30e9\u30f3\u306e\u6700\u4e0a\u4f4d\u304b\u3001\u5225\u306e\u30ec\u30b3\u30fc\u30c9\u30ab\u30c6\u30b4\u30ea (rma:recordsManagementContainer or sub-type) \u5185\u306b\u3057\u304b\u4f5c\u6210\u3067\u304d\u307e\u305b\u3093\u3002
rm.service.container-expected=\u30ec\u30b3\u30fc\u30c9\u30ab\u30c6\u30b4\u30ea\u306e\u30b3\u30f3\u30c6\u30f3\u30c4\u306f\u3001\u30ec\u30b3\u30fc\u30c9\u30ab\u30c6\u30b4\u30ea (rma:recordCategory or sub-type) \u5185\u3067\u3057\u304b\u691c\u7d22\u3067\u304d\u307e\u305b\u3093\u3002
rm.service.record-folder-expected=\u3053\u306e\u51e6\u7406\u3092\u5b8c\u4e86\u3059\u308b\u306b\u306f\u3001rma:recordFolder \u30bf\u30a4\u30d7\u306e\u30ec\u30b3\u30fc\u30c9\u30d5\u30a9\u30eb\u30c0\u3092\u4f7f\u3046\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
rm.service.parent-record-folder-root=\u3053\u3053\u306b\u30ec\u30b3\u30fc\u30c9\u30d5\u30a9\u30eb\u30c0\u3092\u4f5c\u6210\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002 \u30ec\u30b3\u30fc\u30c9\u30ab\u30c6\u30b4\u30ea\u5185\u3067\u4f5c\u6210\u3057\u3066\u304f\u3060\u3055\u3044\u3002
rm.service.parent-record-folder-type=\u3053\u3053\u306b\u30ec\u30b3\u30fc\u30c9\u30d5\u30a9\u30eb\u30c0\u3092\u4f5c\u6210\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002 \u30ec\u30b3\u30fc\u30c9\u30ab\u30c6\u30b4\u30ea\u5185\u3067\u4f5c\u6210\u3057\u3066\u304f\u3060\u3055\u3044\u3002
rm.service.record-folder-type=\u30ec\u30b3\u30fc\u30c9\u30d5\u30a9\u30eb\u30c0\u3092\u4f5c\u6210\u3059\u308b\u306b\u306f\u3001rma:recordFolder \u30bf\u30a4\u30d7\u307e\u305f\u306f\u30b5\u30d6\u30bf\u30a4\u30d7\u3092\u4f7f\u7528\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
rm.service.not-record=\u30ce\u30fc\u30c9 ''{0}'' \u306f\u30ec\u30b3\u30fc\u30c9\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002
rm.service.vital-def-missing=\u30d0\u30a4\u30bf\u30eb\u30ec\u30b3\u30fc\u30c9\u306e\u5b9a\u7fa9\u30a2\u30b9\u30da\u30af\u30c8\u304c\u30ce\u30fc\u30c9\u306b\u5b58\u5728\u3057\u307e\u305b\u3093\u3002 (nodeRef={0})
rm.service.close-record-folder-not-folder=\u3053\u306e\u30ec\u30b3\u30fc\u30c9\u30d5\u30a9\u30eb\u30c0\u306f\u30ec\u30b3\u30fc\u30c9\u30d5\u30a9\u30eb\u30c0\u3068\u3057\u3066\u5b9a\u7fa9\u3055\u308c\u3066\u3044\u306a\u3044\u305f\u3081\u3001\u9589\u3058\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002 (nodeRef={0})
rm.service.node-has-aspect=\u30ec\u30b3\u30fc\u30c9\u30bf\u30a4\u30d7 ''{1}'' \u306f\u3059\u3067\u306b\u30ec\u30b3\u30fc\u30c9 ''{0}'' \u306e\u3082\u306e\u3068\u3057\u3066\u8868\u793a\u3055\u308c\u3066\u3044\u307e\u3059\u3002
rm.service.final-version=\u6700\u7d42\u7248
rm.service.final-version-description=\u30ec\u30b3\u30fc\u30c9\u306e\u30a2\u30fc\u30ab\u30a4\u30d6\u6e08\u307f\u6700\u7d42\u30d0\u30fc\u30b8\u30e7\u30f3
rm.service.enable-autoversion-on-record-creation=\u30ec\u30b3\u30fc\u30c9\u306e\u4f5c\u6210\u6642\u306b\u81ea\u52d5\u30d0\u30fc\u30b8\u30e7\u30cb\u30f3\u30b0\u3092\u884c\u3046
