rm.service.error-add-content-container=Du kan bare arkivere oppf\u00f8ringer i en oppf\u00f8ringsmappe.
rm.service.update-disposition-action-def=Definisjonen av retensjonshandlingen kan ikke oppdateres fordi endringene som ble gjort i retensjonsplanen lagres. Pr\u00f8v igjen om noen f\u00e5 minutter.
rm.service.set-id=ID-en til {0} kan ikke endres fordi den er skrivebeskyttet.
rm.service.path-node=Kunne ikke finne {0}. Pr\u00f8v \u00e5 oppdatere nettleseren, eller kontakt din IT- avdeling.
rm.service.invalid-rm-node=Oppf\u00f8ringsh\u00e5ndteringsnoden er ikke gyldig fordi aspektet {0} ikke finnes.
rm.service.no-root=Kunne ikke finne oppf\u00f8ringsh\u00e5ndteringsroten. Fors\u00f8k \u00e5 registrere oppf\u00f8ringen p\u00e5 nytt.
rm.service.dup-root=En filplan kan ikke opprettes her fordi det finnes allerede en filplan i dette mappehierarkiet.
rm.service.root-type=Kunne ikke opprette en filplan fordi typen {0} er ikke en undertype av rma:filePlan. Pr\u00f8v igjen med en annen type.
rm.service.container-parent-type=Du kan bare opprette en oppf\u00f8ringskategori p\u00e5 filplanens toppniv\u00e5 eller i en annen oppf\u00f8ringskategori (rma:recordCategory).
rm.service.container-type=Du kan bare opprette en oppf\u00f8ringskategori p\u00e5 filplanens toppniv\u00e5 eller i en annen oppf\u00f8ringskategori (rma:recordsManagementContainer eller undertype).
rm.service.container-expected=Du finner bare innholdet til overf\u00f8ringskategorien i en oppf\u00f8ringskategori (rma:recordCategory eller undertype).
rm.service.record-folder-expected=Handlingen kan bare fullf\u00f8resmed en oppf\u00f8ringsmappe av typen rma:recordFolder.
rm.service.parent-record-folder-root=En oppf\u00f8ringsmappen kan ikke opprettes her. Pr\u00f8v \u00e5 opprette den i en oppf\u00f8ringskategori.
rm.service.parent-record-folder-type=En oppf\u00f8ringsmappen kan ikke opprettes her. Pr\u00f8v \u00e5 opprette den i en oppf\u00f8ringskategori.
rm.service.record-folder-type=Det kan ikke opprettes en oppf\u00f8ringsmappe med mindre du bruker typen rma:recordFolder eller en undertype.
rm.service.not-record=Noden {0} er ikke en oppf\u00f8ring.
rm.service.vital-def-missing=Aspektet ved definisjonen til sv\u00e6rt viktige oppf\u00f8ringer finnes ikke p\u00e5 noden. (nodeRef={0})
rm.service.close-record-folder-not-folder=Oppf\u00f8ringsmappen kan ikke lukkes fordi den ikke er definert som en oppf\u00f8ringsmappe.(nodeRef={0})
rm.service.node-has-aspect=Oppf\u00f8ringstypen {1} vises allerede i oppf\u00f8ringen {0}.
rm.service.final-version=Endelig
rm.service.final-version-description=Den endelig arkiverte oppf\u00f8ringsversjonen