rm.service.error-add-content-container=Les documents d'archives peuvent \u00eatre class\u00e9s uniquement dans un dossier d'archives.
rm.service.update-disposition-action-def=Impossible de mettre \u00e0 jour la d\u00e9finition de l'action de r\u00e9tention, car des modifications de la r\u00e8gle de r\u00e9tention sont en cours d'enregistrement. R\u00e9essayez dans quelques minutes.
rm.service.set-id=Impossible de modifier l''ID de {0}, car cet \u00e9l\u00e9ment est en lecture seule.
rm.service.path-node={0} est introuvable. Essayez d''actualiser votre navigateur ou contactez votre DSI.
rm.service.invalid-rm-node=Le n\u0153ud de gestion des archives n''est pas valide, car l''aspect {0} n''est pas pr\u00e9sent.
rm.service.no-root=La racine du site de gestion des archives est introuvable. Essayez d'archiver \u00e0 nouveau le document d'archives.
rm.service.dup-root=Impossible de cr\u00e9er un plan de classification ici, car il en existe d\u00e9j\u00e0 un dans cette hi\u00e9rarchie de dossiers.
rm.service.root-type=Impossible de cr\u00e9er le plan de classification, car le type {0} n''est pas un sous-type de rma:filePlan. R\u00e9essayez avec un type diff\u00e9rent.
rm.service.container-parent-type=Une cat\u00e9gorie de document d'archives peut \u00eatre cr\u00e9\u00e9e uniquement au niveau sup\u00e9rieur du plan de classification ou dans une autre cat\u00e9gorie de document d'archives (rma:recordCategory).
rm.service.container-type=Une cat\u00e9gorie de document d'archives peut \u00eatre cr\u00e9\u00e9e uniquement au niveau sup\u00e9rieur du plan de classification ou dans une autre cat\u00e9gorie de document d'archives (rma:recordsManagementContainer ou sous-type).
rm.service.container-expected=Vous trouverez des contenus de cat\u00e9gorie de document d'archives uniquement dans une cat\u00e9gorie de document d'archives (rma:recordCategory ou sous-type).
rm.service.record-folder-expected=L'action peut \u00eatre effectu\u00e9e uniquement avec un dossier d'archives de type rma:recordFolder.
rm.service.parent-record-folder-root=Impossible de cr\u00e9er un dossier d'archives ici. Essayez de le cr\u00e9er dans une cat\u00e9gorie de document d'archives.
rm.service.parent-record-folder-type=Impossible de cr\u00e9er un dossier d'archives ici. Essayez de le cr\u00e9er dans une cat\u00e9gorie de document d'archives.
rm.service.record-folder-type=Impossible de cr\u00e9er un dossier d'archives \u00e0 moins d'utiliser le type rma:recordFolder ou un sous-type.
rm.service.not-record=Le n\u0153ud {0} n''est pas un document d''archives.
rm.service.vital-def-missing=L''aspect de d\u00e9finition de document d''archives essentiel n''est pas pr\u00e9sent sur le n\u0153ud. (nodeRef={0})
rm.service.close-record-folder-not-folder=Le dossier d''archives n''a pas pu \u00eatre ferm\u00e9, car il n''est pas d\u00e9fini comme dossier d''archives.(nodeRef={0})
rm.service.node-has-aspect=Le type de document d''archives {1} est d\u00e9j\u00e0 affich\u00e9 pour le document d''archives {0}.
rm.service.final-version=Finale
rm.service.final-version-description=Version finale du document archiv\u00e9