rm.service.error-add-content-container=O conte\u00fado n\u00e3o pode ser adicionado a um cont\u00eainer de documentos arquiv\u00edsticos. Use as pastas de documentos arquiv\u00edsticos para arquivar conte\u00fado.
rm.service.update-disposition-action-def=A defini\u00e7\u00e3o da a\u00e7\u00e3o de disposi\u00e7\u00e3o n\u00e3o pode ser atualizada, pois uma atualiza\u00e7\u00e3o est\u00e1 sendo publicada.
rm.service.set-id=O valor de propriedade do identificador do objeto {0} \u00e9 somente leitura, portanto, n\u00e3o pode ser definido.
rm.service.path-node=N\u00e3o \u00e9 poss\u00edvel obter o caminho. (nodeRef={0})
rm.service.invalid-rm-node=N\u00f3 inv\u00e1lido do Records Management, pois o aspecto {0} n\u00e3o est\u00e1 presente.
rm.service.no-root=N\u00e3o \u00e9 poss\u00edvel localizar a raiz do Records Management.
rm.service.dup-root=N\u00e3o \u00e9 poss\u00edvel criar a raiz do Records Management, pois j\u00e1 existe uma nesta hierarquia.
rm.service.root-type=N\u00e3o \u00e9 poss\u00edvel criar a raiz do Records Management, pois o tipo {0} n\u00e3o \u00e9 um subtipo de rm:recordsManagementRootContainer.
rm.service.container-parent-type=N\u00e3o \u00e9 poss\u00edvel criar o cont\u00eainer do Records Management, pois o n\u00edvel prim\u00e1rio n\u00e3o era subtipo de rm:recordsManagement (parentType={0})
rm.service.container-type=N\u00e3o \u00e9 poss\u00edvel criar o cont\u00eainer do Records Management, pois o tipo {0} n\u00e3o \u00e9 um subtipo de rm:recordsManagementContainer.
rm.service.container-expected=Refer\u00eancia de n\u00f3 para um n\u00f3 rm:recordsManagementContainer esperado.
rm.service.record-folder-expected=Refer\u00eancia de n\u00f3 para um n\u00f3 rm:recordFolder esperado.
rm.service.parent-record-folder-root=N\u00e3o \u00e9 poss\u00edvel criar uma pasta de documento arquiv\u00edstico, pois o n\u00edvel prim\u00e1rio \u00e9 uma raiz do Records Management.
rm.service.parent-record-folder-type=N\u00e3o \u00e9 poss\u00edvel criar uma pasta de documento arquiv\u00edstico, pois o n\u00edvel prim\u00e1rio n\u00e3o era subtipo de rm:recordsManagementContainer. (parentType={0})
rm.service.record-folder-type=N\u00e3o \u00e9 poss\u00edvel criar uma pasta de documento arquiv\u00edstico, pois o tipo fornecido n\u00e3o \u00e9 um subtipo de rm:recordFolder. (type={0})
rm.service.not-record=O n\u00f3 {0} n\u00e3o \u00e9 um documento arquiv\u00edstico.
rm.service.vital-def-missing=O aspecto de defini\u00e7\u00e3o do documento arquiv\u00edstico vital n\u00e3o est\u00e1 presente no n\u00f3. (nodeRef={0})
rm.service.close-record-folder-not-folder=N\u00e3o foi poss\u00edvel fechar a pasta de documento arquiv\u00edstico porque ela n\u00e3o est\u00e1 definida como uma pasta de documento arquiv\u00edstico.(nodeRef={0})
rm.service.node-has-aspect=O n\u00f3 {0} j\u00e1 tem o aspecto {1}.
rm.service.final-version=Final
rm.service.final-version-description=A vers\u00e3o do documento arquiv\u00edstico arquivado final