rm.service.error-add-content-container=\u00c9 poss\u00edvel arquivar somente documentos arquiv\u00edsticos em uma pasta de documentos arquiv\u00edsticos.
rm.service.update-disposition-action-def=N\u00e3o \u00e9 poss\u00edvel atualizar a defini\u00e7\u00e3o da a\u00e7\u00e3o de reten\u00e7\u00e3o, pois as altera\u00e7\u00f5es feitas na programa\u00e7\u00e3o de reten\u00e7\u00e3o est\u00e3o sendo salvas. Tente novamente em alguns minutos.
rm.service.set-id=N\u00e3o \u00e9 poss\u00edvel alterar o ID de {0}, pois \u00e9 somente leitura.
rm.service.path-node=N\u00e3o foi poss\u00edvel localizar {0}. Tente atualizar seu navegador ou entre em contato com o Dept. de TI.
rm.service.invalid-rm-node=O n\u00f3 do Records Management n\u00e3o \u00e9 v\u00e1lido, pois o aspecto {0} n\u00e3o est\u00e1 presente.
rm.service.no-root=N\u00e3o foi poss\u00edvel localizar a raiz do Records Management. Tente arquivar o documento arquiv\u00edstico novamente.
rm.service.dup-root=N\u00e3o \u00e9 poss\u00edvel criar um plano de arquivo aqui, pois j\u00e1 h\u00e1 um criado nessa hierarquia de pastas.
rm.service.root-type=N\u00e3o \u00e9 poss\u00edvel criar o plano de arquivo, pois o tipo {0} n\u00e3o \u00e9 um subtipo de rma:filePlan. Tente novamente usando um tipo diferente.
rm.service.container-parent-type=Voc\u00ea s\u00f3 pode criar uma categoria de documento arquiv\u00edstico no n\u00edvel superior do plano de arquivo ou em outra categoria de documento arquiv\u00edstico (rma:recordCategory).
rm.service.container-type=Voc\u00ea s\u00f3 pode criar uma categoria de documento arquiv\u00edstico no n\u00edvel superior do plano de arquivo ou em outra categoria de documento arquiv\u00edstico (rma:recordsManagementContainer ou subtipo).
rm.service.container-expected=Voc\u00ea s\u00f3 pode encontrar conte\u00fado de categoria de documento arquiv\u00edstico em uma categoria de documento arquiv\u00edstico (rma:recordCategory ou subtipo).
rm.service.record-folder-expected=A a\u00e7\u00e3o somente pode ser conclu\u00edda usando uma pasta de documento arquiv\u00edstico do tipo rma:recordFolder.
rm.service.parent-record-folder-root=N\u00e3o \u00e9 poss\u00edvel criar uma pasta de documento arquiv\u00edstico aqui. Tente cri\u00e1-la em uma categoria de documento arquiv\u00edstico.
rm.service.parent-record-folder-type=N\u00e3o \u00e9 poss\u00edvel criar uma pasta de documento arquiv\u00edstico aqui. Tente cri\u00e1-la em uma categoria de documento arquiv\u00edstico.
rm.service.record-folder-type=N\u00e3o podemos criar uma pasta de documento arquiv\u00edstico, a menos que voc\u00ea use o tipo rma:recordFolder ou um subtipo.
rm.service.not-record=O n\u00f3 {0} n\u00e3o \u00e9 um documento arquiv\u00edstico.
rm.service.vital-def-missing=O aspecto de defini\u00e7\u00e3o do documento arquiv\u00edstico vital n\u00e3o est\u00e1 presente no n\u00f3. (nodeRef={0})
rm.service.close-record-folder-not-folder=N\u00e3o foi poss\u00edvel fechar a pasta de documento arquiv\u00edstico porque ela n\u00e3o est\u00e1 definida como uma pasta de documento arquiv\u00edstico.(nodeRef={0})
rm.service.node-has-aspect=O tipo de documento arquiv\u00edstico {1} j\u00e1 est\u00e1 sendo mostrado para o documento arquiv\u00edstico {0}.
rm.service.final-version=Final
rm.service.final-version-description=A vers\u00e3o do documento arquiv\u00edstico arquivado final