rm.action.not-defined=No se ha definido la acci\u00f3n de gesti\u00f3n de documentos de archivo ''{0}''.
rm.action.no-implicit-noderef=No se pudo realizar la acci\u00f3n de gesti\u00f3n de documentos de archivo ''{0}'' porque la implementaci\u00f3n de la acci\u00f3n no proporciona ning\u00fan nodeRef impl\u00edcito.
rm.action.record-not-declared=No se pudo realizar la acci\u00f3n de disposici\u00f3n ''{0}'' porque el documento de archivo no est\u00e1 completo. (actionedUponNodeRef={1})
rm.action.expected-record-level=No se pudo realizar la acci\u00f3n de disposici\u00f3n ''{0}'' porque no es un documento de archivo. (actionedUponNodeRef={1})
rm.action.not-all-records-declared=No se pudo realizar la acci\u00f3n de disposici\u00f3n ''{0}'' porque no todos los documentos de archivo de la carpeta de documentos de archivo est\u00e1n completos. (actionedUponNodeRef={1})
rm.action.not-eligible=No se pudo realizar la acci\u00f3n de disposici\u00f3n ''{0}'' porque la pr\u00f3xima acci\u00f3n de disposici\u00f3n del documento de archivo o de la carpeta de documentos de archivo no re\u00fane los requisitos. (actionedUponNodeRef={1})
rm.action.no-disposition-instructions=No se pudo realizar la acci\u00f3n de disposici\u00f3n ''{0}'' porque no se ha encontrado ninguna instrucci\u00f3n de disposici\u00f3n. (nodeRef={1})
rm.action.no-disposition-lisfecycle-set=No se pudo realizar la acci\u00f3n de disposici\u00f3n ''{0}'' porque no hay ning\u00fan ciclo de vida de disposici\u00f3n disponible. (nodeRef={1})
rm.action.next-disp-not-set=No se pudo realizar la acci\u00f3n de disposici\u00f3n ''{0}'' porque la pr\u00f3xima acci\u00f3n de disposici\u00f3n no est\u00e1 definida. (nodeRef={1})
rm.action.not-next-disp=No se pudo realizar la acci\u00f3n de disposici\u00f3n ''{0}'' porque no es la pr\u00f3xima acci\u00f3n de disposici\u00f3n para este documento de archivo o carpeta de documentos de archivo. (nodeRef={1})
rm.action.not-record-folder=No se pudo realizar la acci\u00f3n de disposici\u00f3n ''{0}'' porque no es una carpeta de documentos de archivo. (nodeRef={1})
rm.action.actioned-upon-not-record=No se puede realizar la acci\u00f3n de disposici\u00f3n ''{0}'' porque no es un documento de archivo. (filePlanComponet={1})
rm.action.custom-aspect-not-recognised=El tipo personalizado no puede aplicarse porque no se reconoce. (customAspect={0})
rm.action.event-no-disp-lc=No se puede completar el evento ''{0}'' porque no est\u00e1 definido en el ciclo de vida de la disposici\u00f3n.
rm.action.undeclared-only-records=Solo se pueden completar los documentos de archivo. (nodeRef={0})
rm.action.no-declare-mand-prop=No se pueden completar los documentos de archivo porque no se han definido todas las propiedades obligatorias de los documentos de archivo.
rm.action.ghosted-prop-update=Las propiedades del contenido de un documento de archivo destruido anteriormente no se pueden actualizar.
rm.action.valid-date-disp-asof=La fecha de inicio de la acci\u00f3n de disposici\u00f3n debe ser una fecha v\u00e1lida.
rm.action.disp-asof-lifecycle-applied=La fecha de inicio de la disposici\u00f3n de un documento de archivo o carpeta de documentos de archivo que tiene un ciclo de vida aplicado no puede editarse.
rm.action.hold-edit-reason-none=La raz\u00f3n de bloqueo no puede editarse porque no se ha dado ninguna raz\u00f3n.
rm.action.hold-edit-type=La raz\u00f3n de bloqueo no puede editarse porque la acci\u00f3n en el nodo no es de tipo ''{0}''. (nodeRef={1})
rm.action.specify-avlid-date=La fecha de inicio de la revisi\u00f3n debe ser una fecha v\u00e1lida.
rm.action.review-details-only=Solo se pueden editar los detalles de revisi\u00f3n de los documentos de archivo vitales.
rm.action.freeze-no-reason=No se puede congelar un documento de archivo sin ninguna raz\u00f3n.
rm.action.freeze-only-records-folders=Solo los documentos de archivo o carpetas de documentos de archivo pueden congelarse.
rm.action.no-open-record-folder=No se pudo abrir la carpeta de documentos de archivo porque no est\u00e1 definida como una carpeta de documentos de archivo. (actionedUponNodeRef={0})
rm.action.not-hold-type=El bloqueo no puede eliminarse porque el nodo no es de tipo ''{0}''. (actionedUponNodeRef={1})
rm.action.no-read-mime-message=No se pudo leer el mensaje de tipo MIME porque ''{0}''.
rm.action.email-declared=No se pudo dividir el correo electr\u00f3nico porque el documento de archivo est\u00e1 completo. (actionedUponNodeRef={0})
rm.action.email-not-record=No se pudo dividir el correo electr\u00f3nico porque el nodo no es un documento de archivo. (actionedUponNodeRef={0})
rm.action.email-create-child-assoc=No se pudo crear la asociaci\u00f3n secundaria personalizada.
rm.action.node-already-transfer=El nodo ya se est\u00e1 transfiriendo.
rm.action.node-not-transfer=El nodo no es un objeto de transferencia.
rm.action.undo-not-last=La interrupci\u00f3n no puede deshacerse porque la \u00faltima acci\u00f3n de disposici\u00f3n no se interrumpi\u00f3.
rm.action.records_only_undeclared=Solo se pueden completar los documentos de archivo.
rm.action.event-not-undone=No se puede deshacer el evento ''{0}'' porque no est\u00e1 definido en el ciclo de vida de la disposici\u00f3n.
rm.action.node-not-record-category=La planificaci\u00f3n de disposici\u00f3n no se ha creado porque la acci\u00f3n en el nodo de tipo (''{0}'') no era una categor\u00eda de documento de archivo.
rm.action.parameter-not-supplied=El par\u00e1metro ''{0}'' no se ha suministrado.
rm.action.delete-not-hold-type=El bloqueo no puede eliminarse porque el nodo no es de tipo {0}. (actionedUponNodeRef={1})