rm.action.not-defined=Oppf\u00f8ringsh\u00e5ndteringshandlingen {0} er ikke definert.
rm.action.no-implicit-noderef=Oppf\u00f8ringsh\u00e5ndteringshandlingen {0} kunne ikke utf\u00f8res fordi implementering av handlingen ikke gir implisitt nodeRef.
rm.action.record-not-declared=Disposisjonshandlingen {0} kunne ikke utf\u00f8re fordi oppf\u00f8ringen ikke er fullf\u00f8rt. (actionedUponNodeRef={1})
rm.action.expected-record-level=Disposisjonshandlingen {0} kunne ikke utf\u00f8res fordi dette ikke er en oppf\u00f8ring. (actionedUponNodeRef={1})
rm.action.not-all-records-declared=Disposisjonshandlingen {0} kunne ikke utf\u00f8res fordi ikke alle oppf\u00f8ringsmappene var fullf\u00f8rt. (actionedUponNodeRef={1})
rm.action.not-eligible=Disposisjonshandlingen {0} kunne ikke utf\u00f8res fordi neste disposisjonshandling p\u00e5 oppf\u00f8ringen eller oppf\u00f8ringsmappen ikke er kvalifisert. (actionedUponNodeRef={1})
rm.action.no-disposition-instructions=Disposisjonsh\u00e5ndlingen {0} kunne ikke utf\u00f8res fordi ingen disposisjonsinstruksjoner ble funnet. (nodeRef={1})
rm.action.no-disposition-lisfecycle-set=Disposisjonshandlingen {0} kunne ikke utf\u00f8res fordi det ikke fantes noe tilgjengelig livssyklussett ved disposisjon. (nodeRef={1})
rm.action.next-disp-not-set=Disposisjonshandlingen {0} kunne ikke utf\u00f8res fordi neste disposisjonshandling ikker er et sett. (nodeRef={1})
rm.action.not-next-disp=Disposisjonshandlingen {0} kunne ikke utf\u00f8res fordi dette ikker er den neste disposisjonshandlingen til denne oppf\u00f8ringen eller oppf\u00f8ringsmappen. (nodeRef={1})
rm.action.not-record-folder=Disposisjonshandlingen {0} kunne ikke utf\u00f8res fordi dette ikke er en oppf\u00f8ringsmappe. (nodeRef={1})
rm.action.actioned-upon-not-record=Disposisjonshandlingen {0} kunne ikke utf\u00f8res fordi dette ikke er en oppf\u00f8ring. (filePlanComponet={1})
rm.action.custom-aspect-not-recognised=Den tilpassede typen kan ikke brukes fordi den ikke gjenkjennes. (customAspect={0})
rm.action.event-no-disp-lc=Hendelsen {0} kan ikke fullf\u00f8res fordi den ikke er definert p\u00e5 livssyklusen ved disposisjon.
rm.action.undeclared-only-records=Kun oppf\u00f8ringer kan fullf\u00f8res. (nodeRef={0})
rm.action.no-declare-mand-prop=Oppf\u00f8ringen kan ikke fullf\u00f8res fordi ikke alle de obligatoriske egenskapene til oppf\u00f8ringene er stilt inn.
rm.action.ghosted-prop-update=Innholdsegenskapen til en oppf\u00f8ring som er destruert tidligere, kan ikke oppdateres.
rm.action.valid-date-disp-asof=Disposisjonshandlingen per en dato m\u00e5 v\u00e6re en gyldig dato.
rm.action.disp-asof-lifecycle-applied=Disposisjonen per en dato til en oppf\u00f8ring eller oppf\u00f8ringsmappe der en livssyklus er p\u00e5f\u00f8rt, kan ikke redigeres.
rm.action.hold-edit-reason-none=Grunnen til holdet kan ikke redigeres fordi ingen grunn er oppgitt.
rm.action.hold-edit-type=Grunnen til holdet kan ikke redigeres fordi handlingen p\u00e5 noden ikke er en type {0}. (nodeRef={1})
rm.action.specify-avlid-date=Gjennomgangen per en dato m\u00e5 v\u00e6re en gyldig dato.
rm.action.review-details-only=Kun gjennomgangsdetaljene til sv\u00e6rt viktige oppf\u00f8ringer kan redigeres.
rm.action.freeze-no-reason=En oppf\u00f8ring kan ikke settes p\u00e5 hold uten grunn.
rm.action.freeze-only-records-folders=Kun oppf\u00f8ringer eller oppf\u00f8ringsmapper kan settes p\u00e5 hold.
rm.action.no-open-record-folder=Oppf\u00f8ringsmappen kan ikke \u00e5pnes fordi den ikke er definert som oppf\u00f8ringsmappe. (actionedUponNodeRef={0})
rm.action.not-hold-type=Hold kunne ikke oppheves fordi noden ikke er av typen {0}. (actionedUponNodeRef={1})
rm.action.no-read-mime-message=Mimetypemeldingen kunne ikke leses fordi {0}.
rm.action.email-declared=E-posten kunne ikke deles fordi oppf\u00f8ringen er fullf\u00f8rt. (actionedUponNodeRef={0})
rm.action.email-not-record=E-posten kunne ikke deles fordi noden ikke er en oppf\u00f8ring. (actionedUponNodeRef={0})
rm.action.email-create-child-assoc=Kunne ikke opprette en egendefinert barnassosiasjon.
rm.action.node-already-transfer=Noden overf\u00f8res allerede.
rm.action.node-not-transfer=Noden er ikke et overf\u00f8ringselement.
rm.action.undo-not-last=Cut off kan ikke angres fordi det ikke var cut off ved den siste disposisjonshandlingen.
rm.action.records_only_undeclared=Kun oppf\u00f8ringer kan fullf\u00f8res.
rm.action.event-not-undone=Hendelsen {0} kan ikke angres fordi den ikke er definert i livssyklusen ved disposisjon.
rm.action.node-not-record-category=Disposisjonsplanen kunne ikke opprettes fordi handlingen p\u00e5 noden ({0}) ikke var en oppf\u00f8ringskategori.
rm.action.parameter-not-supplied=Parameteren ''{0}'' er ikke satt opp.
rm.action.delete-not-hold-type=Hold kan ikke slettes fordi noden ikke er av typen {0}. (actionedUponNodeRef={1})