# CustomModel service externalised strings
cmm.service.name_already_in_use=''{0}'' \u3068\u3044\u3046\u30e2\u30c7\u30eb\u540d\u306f\u3059\u3067\u306b\u4f7f\u308f\u308c\u3066\u3044\u308b\u305f\u3081\u3001\u30e2\u30c7\u30eb\u3092\u4f5c\u6210\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
cmm.service.create_model_err=\u3053\u306e\u30e2\u30c7\u30eb\u306f\u73fe\u5728\u4f5c\u6210\u3067\u304d\u307e\u305b\u3093\u3002IT \u62c5\u5f53\u8005\u306b\u6b21\u306e\u8a73\u7d30\u3092\u4f1d\u3048\u3066\u304f\u3060\u3055\u3044\u3002{0}
cmm.service.update_model_err=\u3053\u306e\u30e2\u30c7\u30eb\u306f\u73fe\u5728\u66f4\u65b0\u3067\u304d\u307e\u305b\u3093\u3002IT \u62c5\u5f53\u8005\u306b\u6b21\u306e\u8a73\u7d30\u3092\u4f1d\u3048\u3066\u304f\u3060\u3055\u3044\u3002{0}
cmm.service.multiple_models=''{0}'' \u3068\u3044\u3046\u540d\u524d\u306e\u30e2\u30c7\u30eb\u304c\u8907\u6570\u898b\u3064\u304b\u308a\u307e\u3057\u305f\u3002 \u305d\u308c\u3089\u306e\u30e2\u30c7\u30eb\u3092\u7121\u52b9\u5316\u3057\u3066\u304b\u3089\u3001\u305d\u306e\u3046\u3061\u306e 1 \u3064\u3092\u524a\u9664\u3057\u3066\u304f\u3060\u3055\u3044\u3002
cmm.service.retrieve_model=\u30e2\u30c7\u30eb ''{0}'' \u306b\u30a2\u30af\u30bb\u30b9\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002 \u3082\u3046\u4e00\u5ea6\u3084\u308a\u76f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
cmm.service.model_not_exists=\u30e2\u30c7\u30eb ''{0}'' \u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002 \u4ed6\u306e\u30e6\u30fc\u30b6\u30fc\u306b\u3088\u3063\u3066\u7121\u52b9\u5316\u3055\u308c\u3066\u3044\u308b\u53ef\u80fd\u6027\u304c\u3042\u308a\u307e\u3059\u3002
cmm.service.namespace_not_exists=\u30e2\u30c7\u30eb ''{0}'' \u306b\u306f\u3001\u5b9a\u7fa9\u3055\u308c\u3066\u3044\u308b\u540d\u524d\u7a7a\u9593\u304c\u3042\u308a\u307e\u305b\u3093\u3002 \u3053\u306e\u30e2\u30c7\u30eb\u3092\u691c\u8a3c\u3059\u308b\u306b\u306f\u3001\u540d\u524d\u7a7a\u9593\u3092\u8ffd\u52a0\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
cmm.service.namespace_many_exist=\u30e2\u30c7\u30eb ''{0}'' \u306b\u5b9a\u7fa9\u3067\u304d\u308b\u540d\u524d\u7a7a\u9593\u306f 1 \u3064\u3060\u3051\u3067\u3059\u3002
cmm.service.namespace_uri_already_in_use=\u540d\u524d\u7a7a\u9593 URI ''{0}'' \u306f\u3059\u3067\u306b\u4f7f\u7528\u3055\u308c\u3066\u3044\u307e\u3059\u3002 \u5225\u306e\u540d\u524d\u7a7a\u9593 URI \u3092\u4f7f\u7528\u3057\u3066\u304f\u3060\u3055\u3044\u3002
cmm.service.namespace_prefix_already_in_use=\u540d\u524d\u7a7a\u9593\u30d7\u30ec\u30d5\u30a3\u30c3\u30af\u30b9 ''{0}'' \u306f\u3059\u3067\u306b\u4f7f\u7528\u3055\u308c\u3066\u3044\u307e\u3059\u3002 \u5225\u306e\u540d\u524d\u7a7a\u9593\u30d7\u30ec\u30d5\u30a3\u30c3\u30af\u30b9\u3092\u4f7f\u7528\u3057\u3066\u304f\u3060\u3055\u3044\u3002
cmm.service.unable_delete_active_model=\u6709\u52b9\u5316\u3055\u308c\u3066\u3044\u308b\u30e2\u30c7\u30eb\u306f\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3002 \u5148\u306b\u30e2\u30c7\u30eb\u3092\u7121\u52b9\u5316\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
cmm.service.unable_model_delete=\u30e2\u30c7\u30eb ''{0}'' \u3092\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
cmm.service.unable_model_deactivate=\u30e2\u30c7\u30eb ''{0}'' \u3092\u7121\u52b9\u5316\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
cmm.service.unable_model_activate=\u30e2\u30c7\u30eb ''{0}'' \u3092\u6709\u52b9\u5316\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
cmm.service.invalid_model=\u3053\u306e\u30e2\u30c7\u30eb\u306f\u6709\u52b9\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002IT \u62c5\u5f53\u8005\u306b\u6b21\u306e\u8a73\u7d30\u3092\u4f1d\u3048\u3066\u304f\u3060\u3055\u3044\u3002{0}
cmm.service.namespace_active_model=\u6709\u52b9\u5316\u3055\u308c\u3066\u3044\u308b\u30e2\u30c7\u30eb\u306e\u540d\u524d\u7a7a\u9593 URI \u307e\u305f\u306f\u540d\u524d\u7a7a\u9593\u30d7\u30ec\u30d5\u30a3\u30c3\u30af\u30b9\u306f\u66f4\u65b0\u3067\u304d\u307e\u305b\u3093\u3002
cmm.service.failed.deactivation.type.dependency=\u30e2\u30c7\u30eb ''{0}'' \u306f\u3001\u305d\u306e ''{0}'' \u30bf\u30a4\u30d7\u304c\u30e2\u30c7\u30eb ''{2}'' \u306e\u30bf\u30a4\u30d7 ''{1}'' \u306e\u89aa\u3067\u3042\u308b\u305f\u3081\u7121\u52b9\u5316\u3067\u304d\u307e\u305b\u3093\u3002
cmm.service.failed.deactivation.aspect.dependency=\u30e2\u30c7\u30eb ''{0}'' \u306f\u3001\u305d\u306e ''{0}'' \u30d7\u30ed\u30d1\u30c6\u30a3\u30b0\u30eb\u30fc\u30d7\u304c\u30e2\u30c7\u30eb ''{2}'' \u306e\u30d7\u30ed\u30d1\u30c6\u30a3\u30b0\u30eb\u30fc\u30d7 ''{1}'' \u306e\u89aa\u3067\u3042\u308b\u305f\u3081\u7121\u52b9\u5316\u3067\u304d\u307e\u305b\u3093\u3002
cmm.service.download.create_err=\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u30ce\u30fc\u30c9\u3092\u4f5c\u6210\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
cmm.service.download.share_ext_file_not_found=Share \u6c38\u7d9a\u5316\u62e1\u5f35 XML \u30d5\u30a1\u30a4\u30eb\u304c\u898b\u3064\u304b\u308a\u307e\u305b\u3093\u3067\u3057\u305f\u3002
cmm.service.download.share_ext_file_parse_err=Share \u6c38\u7d9a\u5316\u62e1\u5f35 XML \u30d5\u30a1\u30a4\u30eb\u3092\u89e3\u6790\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
cmm.service.download.share_ext_module_not_found=Share \u6c38\u7d9a\u5316\u62e1\u5f35 XML \u30d5\u30a1\u30a4\u30eb\u5185\u306b ''{0}'' \u30e2\u30b8\u30e5\u30fc\u30eb\u304c\u3042\u308a\u307e\u305b\u3093\u3002
cmm.service.download.share_ext_node_read_err=Share \u6c38\u7d9a\u5316\u62e1\u5f35\u30ce\u30fc\u30c9\u3092\u8aad\u307f\u53d6\u308c\u307e\u305b\u3093\u3067\u3057\u305f\u3002
cmm.service.download.share_ext_write_err=''{0}'' XML \u8981\u7d20\u3092\u30d5\u30a1\u30a4\u30eb\u306b\u66f8\u304d\u8fbc\u3081\u307e\u305b\u3093\u3067\u3057\u305f\u3002
cmm.service.download.create_share_ext_err=Share \u62e1\u5f35\u30e2\u30b8\u30e5\u30fc\u30eb\u30ce\u30fc\u30c9\u3092\u4f5c\u6210\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002 {0}
cmm.service.download.create_model_copy_err=\u30ab\u30b9\u30bf\u30e0\u30e2\u30c7\u30eb\u30ce\u30fc\u30c9\u306e\u30b3\u30d4\u30fc\u3092\u4f5c\u6210\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002 {0}
cmm.service.download.create_err=\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3092\u4f5c\u6210\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
cmm.service.constraint.default_prop_value_err=\u30d7\u30ed\u30d1\u30c6\u30a3\u306e\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f\u3001\u5b9a\u7fa9\u3055\u308c\u3066\u3044\u308b\u5236\u7d04\u306b\u9055\u53cd\u3057\u3066\u3044\u307e\u3059\u3002
cmm.service.model_in_use=\u30e2\u30c7\u30eb ''{0}'' \u306f\u4f7f\u7528\u4e2d\u306e\u305f\u3081\u3001\u524a\u9664\u307e\u305f\u306f\u7121\u52b9\u5316\u3067\u304d\u307e\u305b\u3093\u3002

# ValueDataTypeValidator messages
cmm.value_datatype_validator.unknown_datatype=\u30d7\u30ed\u30d1\u30c6\u30a3\u306e\u30c7\u30fc\u30bf\u578b ''{0}'' \u304c\u4e0d\u660e\u3067\u3059\u3002
cmm.value_datatype_validator.invalid_value=''{0}'' \u306f ''{1}'' \u306e\u6709\u52b9\u306a\u30aa\u30d7\u30b7\u30e7\u30f3\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002 \u3082\u3046\u4e00\u5ea6\u3084\u308a\u76f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
cmm.value_datatype_validator.invalid_date=''{0}'' \u306f\u6709\u52b9\u306a\u65e5\u4ed8\u5f62\u5f0f\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002 yyyy-mm-dd \u5f62\u5f0f\u3092\u4f7f\u3063\u3066\u3001\u3082\u3046\u4e00\u5ea6\u3084\u308a\u76f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
cmm.value_datatype_validator.invalid_datetime=''{0}'' \u306f\u6709\u52b9\u306a\u65e5\u6642\u5f62\u5f0f\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002 yyyy-mm-dd HH:mm:ss.sss \u5f62\u5f0f\u3092\u4f7f\u3063\u3066\u3001\u3082\u3046\u4e00\u5ea6\u3084\u308a\u76f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
cmm.value_datatype_validator.invalid_boolean_value=''{0}'' \u306f\u6709\u52b9\u306a\u5024\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002 \u5024\u3092\u9078\u629e\u3059\u308b\u304b\u3001True \u307e\u305f\u306f False \u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
