# CustomModel service externalised strings
cmm.service.name_already_in_use=Impossible de cr\u00e9er un mod\u00e8le car le nom de mod\u00e8le ''{0}'' est d\u00e9j\u00e0 utilis\u00e9.
cmm.service.create_model_err=Impossible de cr\u00e9er le mod\u00e8le pour l''instant. Essayez de transmettre les informations suivantes au service informatique. {0}
cmm.service.update_model_err=Impossible de mettre \u00e0 jour le mod\u00e8le pour l''instant. Essayez de transmettre les informations suivantes au service informatique. {0}
cmm.service.multiple_models=Plusieurs mod\u00e8les portant le nom ''{0}'' trouv\u00e9s. Essayez de d\u00e9sactiver puis de supprimer l''un des mod\u00e8les.
cmm.service.retrieve_model=Impossible d''acc\u00e9der au mod\u00e8le ''{0}''. Veuillez r\u00e9essayer.
cmm.service.model_not_exists=Le mod\u00e8le ''{0}'' n''existe pas. Il a peut-\u00eatre \u00e9t\u00e9 d\u00e9sactiv\u00e9 par un autre utilisateur.
cmm.service.namespace_not_exists=Aucun espace de nom d\u00e9fini pour le mod\u00e8le ''{0}''. Vous devez en ajouter un pour valider le mod\u00e8le.
cmm.service.namespace_many_exist=Le mod\u00e8le ''{0}'' ne peut avoir qu''un seul espace de nom.
cmm.service.namespace_uri_already_in_use=L''URI d''espace de nom ''{0}'' a d\u00e9j\u00e0 \u00e9t\u00e9 utilis\u00e9. Essayez d''utiliser un URI d''espace de nom diff\u00e9rent.
cmm.service.namespace_prefix_already_in_use=Le pr\u00e9fixe d''espace de nom ''{0}'' a d\u00e9j\u00e0 \u00e9t\u00e9 utilis\u00e9. Essayez d''utiliser un pr\u00e9fixe d''espace de nom diff\u00e9rent.
cmm.service.unable_delete_active_model=Vous ne pouvez pas supprimer un mod\u00e8le actif. Vous devez d'abord d\u00e9sactiver le mod\u00e8le.
cmm.service.unable_model_delete=Impossible de supprimer le mod\u00e8le ''{0}''.
cmm.service.unable_model_deactivate=Impossible de d\u00e9sactiver le mod\u00e8le ''{0}''.
cmm.service.unable_model_activate=Impossible d''activer le mod\u00e8le ''{0}''.
cmm.service.invalid_model=Le mod\u00e8le n''est pas valide. Essayez de transmettre les informations suivantes au service informatique. {0}
cmm.service.namespace_active_model=Vous ne pouvez pas mettre \u00e0 jour l'URI d'espace de nom ou le pr\u00e9fixe d'espace de nom d'un mod\u00e8le actif.
cmm.service.failed.deactivation.type.dependency=Le mod\u00e8le ''{0}'' n''a pas pu \u00eatre d\u00e9sactiv\u00e9 car son type ''{0}'' est le parent du type ''{1}'' dans le mod\u00e8le ''{2}''.
cmm.service.failed.deactivation.aspect.dependency=Le mod\u00e8le ''{0}'' n''a pas pu \u00eatre d\u00e9sactiv\u00e9 car son groupe de propri\u00e9t\u00e9s ''{0}'' est le parent du groupe de propri\u00e9t\u00e9s ''{1}'' dans le mod\u00e8le ''{2}''.
cmm.service.download.create_err=Impossible de cr\u00e9er un n\u0153ud de t\u00e9l\u00e9chargement.
cmm.service.download.share_ext_file_not_found=Impossible de trouver le fichier XML de l'extension persistante Share.
cmm.service.download.share_ext_file_parse_err=Impossible d'analyser le fichier XML de l'extension persistante Share.
cmm.service.download.share_ext_module_not_found=Impossible de trouver le module ''{0}'' dans le fichier XML de l''extension persistante Share.
cmm.service.download.share_ext_node_read_err=Impossible de lire le n\u0153ud de l'extension persistante Share.
cmm.service.download.share_ext_write_err=Impossible d''\u00e9crire l''\u00e9l\u00e9ment XML ''{0}'' dans un fichier.
cmm.service.download.create_share_ext_err=Impossible de cr\u00e9er un n\u0153ud de module d''extension Share. {0}
cmm.service.download.create_model_copy_err=Impossible de cr\u00e9er une copie du n\u0153ud de mod\u00e8le personnalis\u00e9. {0}
cmm.service.download.create_err=Impossible de cr\u00e9er un t\u00e9l\u00e9chargement.
cmm.service.constraint.default_prop_value_err=La valeur par d\u00e9faut de la propri\u00e9t\u00e9 n'est pas valide pour la contrainte d\u00e9finie.
cmm.service.model_in_use=Le mod\u00e8le ''{0}'' est en cours d''utilisation et ne peut \u00eatre ni supprim\u00e9 ni d\u00e9sactiv\u00e9.

# ValueDataTypeValidator messages
cmm.value_datatype_validator.unknown_datatype=Le type de donn\u00e9es de propri\u00e9t\u00e9 ''{0}'' est inconnu.
cmm.value_datatype_validator.invalid_value=''{0}'' n''est pas une option valide pour ''{1}''. Veuillez r\u00e9essayer.
cmm.value_datatype_validator.invalid_date=''{0}'' n''est pas un format de date valide. Essayez \u00e0 nouveau en utilisant le format aaaa-mm-jj.
cmm.value_datatype_validator.invalid_datetime=''{0}'' n''est pas un format de dateheure valide. Essayez \u00e0 nouveau en utilisant le format aaaa-mm-jj HH:mm:ss.sss.
cmm.value_datatype_validator.invalid_boolean_value=''{0}'' n''est pas une valeur valide. S\u00e9lectionnez une valeur ou entrez True ou False.
