rm.action.not-defined=Postadministrationshandlingen {0} er ikke defineret.
rm.action.no-implicit-noderef=Der opstod en systemfejl, s\u00e5 handlingen {0} kan muligvis ikke gennemf\u00f8res.
rm.action.record-not-declared=Opbevaringshandlingen {0} kunne ikke udf\u00f8res, fordi posten {1} ikke er udf\u00f8rt.
rm.action.expected-record-level=Returneringshandlingen {0} kunne ikke udf\u00f8res, fordi {1} ikke er en post.
rm.action.not-all-records-declared=Opbevaringshandlingen {0} kunne ikke udf\u00f8res, fordi nogle af posterne i postmappen ikke er udf\u00f8rt. (actionedUponNodeRef={1})
rm.action.not-eligible=Posten eller postmappen {1} er endnu ikke klar til opbevaringshandlingen {0}.
rm.action.no-disposition-instructions=Opbevaringshandlingen {0} kunne ikke udf\u00f8res, fordi der ikke kunne findes nogen opbevaringsinstruktioner. (nodeRef={1})
rm.action.no-disposition-lisfecycle-set=Opbevaringshandlingen {0} kunne ikke udf\u00f8res, fordi der ikke er noget tilg\u00e6ngeligt opbevarings-livscykluss\u00e6t. (nodeRef={1})
rm.action.next-disp-not-set=Opbevaringshandlingen {0} kunne ikke udf\u00f8res, fordi den n\u00e6ste opbevaringshandling ikke er valgt. (nodeRef={1})
rm.action.not-next-disp=Opbevaringshandlingen {0} kunne ikke udf\u00f8res, fordi den ikke er den n\u00e6ste opbevaringshandling for denne post eller postmappe. (nodeRef={1})
rm.action.not-record-folder=Opbevaringshandlingen {0} kunne ikke udf\u00f8res, fordi handlingen {1} ikke er en postmappe.
rm.action.actioned-upon-not-record=Handlingen {0} kan ikke udf\u00f8res, fordi {1} ikke er en post.
rm.action.custom-aspect-not-recognised=Den brugerdefinerede type kan ikke anvendes, fordi den ikke genkendes. (customAspect={0})
rm.action.event-no-disp-lc=H\u00e6ndelsen {0} kan ikke udf\u00f8res, fordi den ikke er defineret i opbevarings-livscyklussen.
rm.action.undeclared-only-records=Det er kun poster, der kan udf\u00f8res. (nodeRef={0})
rm.action.no-declare-mand-prop=Du skal v\u00e6lge alle postens p\u00e5kr\u00e6vede egenskaber, f\u00f8r du kan afslutte posten.
rm.action.ghosted-prop-update=Du kan ikke opdatere en tidligere destrueret posts egenskaber.
rm.action.valid-date-disp-asof=Indtast en gyldig dato for opbevaringshandlingens ikrafttr\u00e6delsesdato.
rm.action.disp-asof-lifecycle-applied=Du kan ikke redigere opbevaringens ikrafttr\u00e6delsesdato for en post eller postmappe, hvor en livscyklus er anvendt.
rm.action.hold-edit-reason-none=Du kan ikke redigere \u00e5rsagen til venteposition, fordi ventepositionen er oprettet uden \u00e5rsag. Pr\u00f8v at genoprette ventepositionen.
rm.action.hold-edit-type=Du kan ikke redigere \u00e5rsagen til venteposition for {1}, fordi der ikke er en venteposition.
rm.action.specify-avlid-date=Indtast en gyldig dato for gennemgangens ikrafttr\u00e6delsesdato.
rm.action.review-details-only=Du kan kun redigere gennemgangsoplysningerne for meget vigtige poster.
rm.action.freeze-no-reason=Du kan ikke s\u00e6tte en post i venteposition uden en \u00e5rsag. Tilf\u00f8j en \u00e5rsag til ventepositionen.
rm.action.freeze-only-records-folders=Du kan kun s\u00e6tte poster eller postmapper i venteposition.
rm.action.no-open-record-folder=Du kan ikke gen\u00e5bne {0}, fordi den ikke er en postmappe.
rm.action.not-hold-type=Du kan ikke udf\u00f8re handlingen p\u00e5 {1}, fordi den ikke er en venteposition.
rm.action.no-read-mime-message=Filtypebeskeden kan ikke l\u00e6ses, fordi {0}.
rm.action.email-declared=Vi kunne ikke opdele e-mailen, fordi posten er afsluttet. (actionedUponNodeRef={0})
rm.action.email-not-record=Vi kunne ikke opdele e-mailen, fordi filen, mappen eller kategorien ikke er en post. (actionedUponNodeRef={0})
rm.action.email-create-child-assoc=Vi kunne ikke oprette en brugerdefineret, underordnet tilknytning.
rm.action.node-already-transfer=Filen, mappen eller kategorien er allerede ved at blive overf\u00f8rt.
rm.action.node-not-transfer=Filen mappen eller kategorien er ikke et overf\u00f8rselsobjekt.
rm.action.undo-not-last=Du kan ikke fortryde afsk\u00e6ringen, fordi den sidste opbevaringshandling ikke blev afsk\u00e5ret.
rm.action.records_only_undeclared=Du kan kun afslutte poster.
rm.action.event-not-undone=Du kan ikke fortryde h\u00e6ndelsen {0, fordi den ikke er defineret i opbevaringscyklussen.
rm.action.node-not-record-category=Du kan ikke oprette en opbevaringsplan for ({0}), fordi den ikke er en postkategori.
rm.action.parameter-not-supplied=Tilf\u00f8j "''{0}" for at g\u00e5 videre.
rm.action.delete-not-hold-type=Vi kan ikke slette ventepositionen, fordi {1} ikke er af typen {0}.
rm.action.cast-to-rm-type=Du kan ikke uploade en brugerdefineret mappetype i filplanen for administration af poster.
rm.action.record-folder-create=Du kan ikke oprette en postmappe i en anden postmappe.
rm.action.unique.child.type-error-message=Du kan ikke oprette flere elementer af denne type her.
rm.action.multiple.children.type-error-message=Du kan ikke oprette {0} her.
rm.action.create.transfer.container.child-error-message=Du kan ikke oprette elementer i containeren Overf\u00f8r.
rm.action.create.transfer.child-error-message=Du kan ikke oprette elementer i Overf\u00f8r-mapper.
rm.action.create.record.folder.child-error-message=Du kan kun oprette poster i postmapper, og dette var en {0}.
rm.action.transfer-non-editable=Du kan ikke redigere overf\u00f8rselsmappe- eller container-metadata.

