rm.action.not-defined=Records Management-\u00e5tg\u00e4rden {0} har inte definierats.
rm.action.no-implicit-noderef=Ett systemfel uppstod, s\u00e5 det kan h\u00e4nda att \u00e5tg\u00e4rden {0} inte lyckas.
rm.action.record-not-declared=Bevarande\u00e5tg\u00e4rden {0} kunde inte utf\u00f6ras, eftersom handlingen {1} inte \u00e4r slutf\u00f6rd.
rm.action.expected-record-level=Bevarande\u00e5tg\u00e4rden {0} kunde inte utf\u00f6ras, eftersom {1} inte \u00e4r en handling.
rm.action.not-all-records-declared=Bevarande\u00e5tg\u00e4rden {0} kunde inte utf\u00f6ras, eftersom alla handlingar i handlingsmappen har slutf\u00f6rts. (\u00e5tg\u00e4rdP\u00e5NodRef={1})
rm.action.not-eligible=Handling eller handlingsmappen {1} \u00e4r inte redo f\u00f6r bevarande\u00e5tg\u00e4rden \u00e4n {0}.
rm.action.no-disposition-instructions=Bevarande\u00e5tg\u00e4rden {0} kunde inte utf\u00f6ras, eftersom inga bevarandeinstruktioner kunde hittas. (nodRef={1})
rm.action.no-disposition-lisfecycle-set=Bevarande\u00e5tg\u00e4rden {0} kunde inte utf\u00f6ras, eftersom ingen tillg\u00e4nglig bevarandelivscykel har st\u00e4llts in. (nodRef={1})
rm.action.next-disp-not-set=Bevarande\u00e5tg\u00e4rden {0} kunde inte utf\u00f6ras, eftersom n\u00e4sta bevarande\u00e5tg\u00e4rd inte har st\u00e4llts in. (nodRef={1})
rm.action.not-next-disp=Bevarande\u00e5tg\u00e4rden {0} kunde inte utf\u00f6ras, eftersom detta inte \u00e4r n\u00e4sta bevarande\u00e5tg\u00e4rd f\u00f6r denna handling eller handlingsmapp. (nodRef={1})
rm.action.not-record-folder=Bevarande\u00e5tg\u00e4rden {0} kunde inte utf\u00f6ras, eftersom {1} inte \u00e4r en handlingsmapp.
rm.action.actioned-upon-not-record=\u00c5tg\u00e4rden {0} kan inte utf\u00f6ras eftersom {1} inte \u00e4r en handling.
rm.action.custom-aspect-not-recognised=Den anpassade typen kan inte till\u00e4mpas eftersom den inte k\u00e4nns igen. (anpassadAspekt={0})
rm.action.event-no-disp-lc=H\u00e4ndelsen {0} kan inte slutf\u00f6ras eftersom den inte definierats p\u00e5 bevarandelivscykeln.
rm.action.undeclared-only-records=Endast handlingar kan slutf\u00f6ras. (nodRef={0})
rm.action.no-declare-mand-prop=Du m\u00e5ste st\u00e4lla in handlingarnas obligatoriska egenskaper innan du kan slutf\u00f6ra handlingen.
rm.action.ghosted-prop-update=Du kan inte uppdatera egenskaperna f\u00f6r en handling som tidigare f\u00f6rst\u00f6rts.
rm.action.valid-date-disp-asof=Ange ett giltigt datum \u201dFr\u00e5n och med\u201d-datum f\u00f6r bevarande\u00e5tg\u00e4rden
rm.action.disp-asof-lifecycle-applied=Du kan inte redigera \u201dFr\u00e5n och med\u201d-datumet f\u00f6r bevarande av en handling eller handlingsmapp som har en livscykel till\u00e4mpad.
rm.action.hold-edit-reason-none=Du kan inte redigera anledningen till begr\u00e4nsningen eftersom begr\u00e4nsningen skapades utan en anledning. F\u00f6rs\u00f6k att skapa \u00e5tg\u00e4rden p\u00e5 nytt.
rm.action.hold-edit-type=Du kan inte redigera anledningen till begr\u00e4nsningen f\u00f6r {1} eftersom det inte \u00e4r en begr\u00e4nsning.
rm.action.specify-avlid-date=Ange ett giltigt datum f\u00f6r \u201dFr\u00e5n och med\u201d-datumet f\u00f6r granskningen.
rm.action.review-details-only=Du kan endast redigera granskningsdetaljerna f\u00f6r s\u00e4rskilt viktiga handlingar.
rm.action.freeze-no-reason=Du kan inte begr\u00e4nsa en handling utan en anledning. L\u00e4gg till en anledning f\u00f6r begr\u00e4nsningen.
rm.action.freeze-only-records-folders=Du kan endast begr\u00e4nsa handlingar eller handlingsmappar.
rm.action.no-open-record-folder=Du kan inte \u00f6ppna {0} p\u00e5 nytt eftersom det inte \u00e4r en handlingsmapp.
rm.action.not-hold-type=Du kan inte utf\u00f6ra \u00e5tg\u00e4rden p\u00e5 {1} eftersom det inte \u00e4r en begr\u00e4nsning.
rm.action.no-read-mime-message=Filtypsmeddelandet kunde inte l\u00e4sas eftersom {0}.
rm.action.email-declared=Vi kunde inte dela p\u00e5 e-posten eftersom handlingen \u00e4r slutf\u00f6rd. (\u00e5tg\u00e4rdP\u00e5NodRef={0})
rm.action.email-not-record=Vi kunde inte dela p\u00e5 e-posten eftersom filen, mappen eller kategorin inte \u00e4r en handling. (\u00e5tg\u00e4rdP\u00e5NodRef={0})
rm.action.email-create-child-assoc=Vi kunde inte skapa en anpassad underordnad koppling.
rm.action.node-already-transfer=Filen, mappen, eller kategorin h\u00e5ller redan p\u00e5 att \u00f6verf\u00f6ras.
rm.action.node-not-transfer=Filen, mappen eller kategorin \u00e4r inte ett \u00f6verf\u00f6ringsbart objekt.
rm.action.undo-not-last=Du kan inte \u00e5ngra avskiljningen eftersom den senaste bevarande\u00e5tg\u00e4rden inte skiljts av.
rm.action.records_only_undeclared=Du kan endast slutf\u00f6ra handlingar.
rm.action.event-not-undone=Du kan inte \u00e5ngra h\u00e4ndelsen {0} eftersom den inte \u00e4r angiven p\u00e5 bevarandelivscykeln.
rm.action.node-not-record-category=Du kan inte skapa ett bevarandeschema f\u00f6r ({0}) eftersom det inte \u00e4r en handlingskategori.
rm.action.parameter-not-supplied=L\u00e4gg till en ''{0}'' f\u00f6r att forts\u00e4tta.
rm.action.delete-not-hold-type=Vi kunde inte ta bort begr\u00e4nsningen {1} inte \u00e4r typen {0}.
rm.action.cast-to-rm-type=Du kan inte ladda upp en anpassad mapptyp till Records Management-arkiveringsplanen
rm.action.record-folder-create=Du kan inte skapa en handlingsmapp i en annan handlingsmapp.
rm.action.unique.child.type-error-message=Du kan inte skapa flera objekt av denna typ h\u00e4r.
rm.action.multiple.children.type-error-message=Du kan inte skapa {0} h\u00e4r.
rm.action.create.transfer.container.child-error-message=Du kan inte skapa objekt i \u00f6verf\u00f6ringsbeh\u00e5llaren.
rm.action.create.transfer.child-error-message=Du kan inte skapa objekt i \u00d6verf\u00f6ringsmappar.
rm.action.create.record.folder.child-error-message=Du kan endast skapa handlingar i handlingsmappar och detta var en {0}.
rm.action.transfer-non-editable=Du kan inte redigera \u00f6verf\u00f6ringsmappen eller beh\u00e5llarens metadata.

