rm.action.not-defined=Akce spr\u00e1vy z\u00e1znam\u016f {0} nebyla definov\u00e1na.
rm.action.no-implicit-noderef=Do\u0161lo k syst\u00e9mov\u00e9 chyb\u011b, tak\u017ee akce {0} mo\u017en\u00e1 nebude \u00fasp\u011b\u0161n\u00e1.
rm.action.record-not-declared=Akci uchov\u00e1v\u00e1n\u00ed {0} nebylo mo\u017en\u00e9 prov\u00e9st, proto\u017ee z\u00e1znam {1} nen\u00ed dokon\u010den.
rm.action.expected-record-level=Akci uchov\u00e1v\u00e1n\u00ed {0} nebylo mo\u017en\u00e9 prov\u00e9st, proto\u017ee {1} nen\u00ed z\u00e1znam.
rm.action.not-all-records-declared=Akci uchov\u00e1v\u00e1n\u00ed {0} nebylo mo\u017en\u00e9 prov\u00e9st, proto\u017ee nejsou dokon\u010deny v\u0161echny z\u00e1znamy ve slo\u017ece z\u00e1znam\u016f. (actionedUponNodeRef={1})
rm.action.not-eligible=Z\u00e1znam nebo slo\u017eka z\u00e1znam\u016f {1} je\u0161t\u011b nejsou p\u0159ipraveny pro akci uchov\u00e1v\u00e1n\u00ed {0}.
rm.action.no-disposition-instructions=Akci uchov\u00e1v\u00e1n\u00ed {0} nebylo mo\u017en\u00e9 prov\u00e9st, proto\u017ee nebyly nalezeny \u017e\u00e1dn\u00e9 pokyny k uchov\u00e1v\u00e1n\u00ed. (nodeRef={1})
rm.action.no-disposition-lisfecycle-set=Akci uchov\u00e1v\u00e1n\u00ed {0} nebylo mo\u017en\u00e9 prov\u00e9st, proto\u017ee nen\u00ed nastaven \u017e\u00e1dn\u00fd dostupn\u00fd \u017eivotn\u00ed cyklus uchov\u00e1v\u00e1n\u00ed. (nodeRef={1})
rm.action.next-disp-not-set=Akci uchov\u00e1v\u00e1n\u00ed {0} nebylo mo\u017en\u00e9 prov\u00e9st, proto\u017ee dal\u0161\u00ed akce uchov\u00e1v\u00e1n\u00ed nen\u00ed nastavena. (nodeRef={1})
rm.action.not-next-disp=Akci uchov\u00e1v\u00e1n\u00ed {0} nebylo mo\u017en\u00e9 prov\u00e9st, proto\u017ee nejde o dal\u0161\u00ed akci uchov\u00e1v\u00e1n\u00ed pro tento z\u00e1znam nebo slo\u017eku z\u00e1znam\u016f. (nodeRef={1})
rm.action.not-record-folder=Akci uchov\u00e1v\u00e1n\u00ed {0} nebylo mo\u017en\u00e9 prov\u00e9st, proto\u017ee {1} nen\u00ed slo\u017eka z\u00e1znam\u016f.
rm.action.actioned-upon-not-record=Akci {0} nelze prov\u00e9st, proto\u017ee {1} nen\u00ed z\u00e1znam.
rm.action.custom-aspect-not-recognised=Vlastn\u00ed typ nelze pou\u017e\u00edt, proto\u017ee nen\u00ed rozpozn\u00e1n. (customAspect={0})
rm.action.event-no-disp-lc=Ud\u00e1lost {0} nelze dokon\u010dit, proto\u017ee nen\u00ed definov\u00e1na v \u017eivotn\u00edm cyklu uchov\u00e1v\u00e1n\u00ed.
rm.action.undeclared-only-records=Dokon\u010dit lze pouze z\u00e1znamy. (nodeRef={0})
rm.action.no-declare-mand-prop=P\u0159ed dokon\u010den\u00edm z\u00e1znamu mus\u00edte nastavit v\u0161echny povinn\u00e9 vlastnosti z\u00e1znamu.
rm.action.ghosted-prop-update=Nelze aktualizovat vlastnosti d\u0159\u00edve zni\u010den\u00e9ho z\u00e1znamu.
rm.action.valid-date-disp-asof=Zadejte platn\u00e9 datum pro akci uchov\u00e1v\u00e1n\u00ed k datu.
rm.action.disp-asof-lifecycle-applied=Uchov\u00e1v\u00e1n\u00ed k datu nelze upravit pro z\u00e1znam nebo slo\u017eku z\u00e1znam\u016f s pou\u017eit\u00fdm \u017eivotn\u00edm cyklem.
rm.action.hold-edit-reason-none=D\u016fvod dr\u017een\u00ed nelze upravit, proto\u017ee dr\u017een\u00ed bylo vytvo\u0159eno bez d\u016fvodu. Zkuste dr\u017een\u00ed vytvo\u0159it znovu.
rm.action.hold-edit-type=D\u016fvod dr\u017een\u00ed nelze upravit pro polo\u017eku {1}, proto\u017ee nen\u00ed dr\u017eena.
rm.action.specify-avlid-date=Zadejte platn\u00e9 datum pro kontrolu k datu.
rm.action.review-details-only=Podrobnosti kontroly m\u016f\u017eete upravovat jen pro z\u00e1kladn\u00ed z\u00e1znamy.
rm.action.freeze-no-reason=Nelze dr\u017eet z\u00e1znam bez d\u016fvodu. P\u0159idejte k dr\u017een\u00ed d\u016fvod.
rm.action.freeze-only-records-folders=Dr\u017eet lze jen z\u00e1znamy nebo slo\u017eky z\u00e1znam\u016f.
rm.action.no-open-record-folder=Polo\u017eku {0} nelze znovu otev\u0159\u00edt, proto\u017ee nejde o slo\u017eku z\u00e1znam\u016f.
rm.action.not-hold-type=Na polo\u017ece {1} nelze akci prov\u00e9st, proto\u017ee je dr\u017eena.
rm.action.no-read-mime-message=Zpr\u00e1vu o typu souboru nebylo mo\u017en\u00e9 p\u0159e\u010d\u00edst, proto\u017ee {0}.
rm.action.email-declared=Nemohli jsme e-mail rozd\u011blit, proto\u017ee z\u00e1znam je dokon\u010den. (actionedUponNodeRef={0})
rm.action.email-not-record=E-mail jsme nemohli rozd\u011blit, proto\u017ee soubor, slo\u017eka nebo kategorie nejsou z\u00e1znamem. (actionedUponNodeRef={0})
rm.action.email-create-child-assoc=Nemohli jsme vytvo\u0159it vlastn\u00ed p\u0159i\u0159azen\u00ed pod\u0159\u00edzen\u00e9ho prvku.
rm.action.node-already-transfer=Soubor, slo\u017eka nebo kategorie se ji\u017e p\u0159en\u00e1\u0161\u00ed.
rm.action.node-not-transfer=Soubor, slo\u017eka nebo kategorie nejsou objektem p\u0159enosu).
rm.action.undo-not-last=Vy\u0159azen\u00ed nelze vz\u00edt zp\u011bt, proto\u017ee posledn\u00ed akce uchov\u00e1v\u00e1n\u00ed nebyla vy\u0159azen\u00edm.
rm.action.records_only_undeclared=Dokon\u010dovat lze pouze z\u00e1znamy.
rm.action.event-not-undone=Ud\u00e1lost {0} nelze vz\u00edt zp\u011bt, proto\u017ee nen\u00ed definov\u00e1na v \u017eivotn\u00edm cyklu uchov\u00e1v\u00e1n\u00ed.
rm.action.node-not-record-category=Nem\u016f\u017eete vytvo\u0159it pl\u00e1n uchov\u00e1v\u00e1n\u00ed pro ({0}), proto\u017ee nejde o kategorii z\u00e1znamu.
rm.action.parameter-not-supplied=Pokra\u010dujte p\u0159id\u00e1n\u00edm ,{0}\u2018.
rm.action.delete-not-hold-type=Nemohli jsme odstranit dr\u017een\u00ed, proto\u017ee {1} nen\u00ed typu {0}.
rm.action.cast-to-rm-type=Do pl\u00e1nu soubor\u016f spr\u00e1vy z\u00e1znam\u016f nelze nahr\u00e1t vlastn\u00ed typ slo\u017eky.
rm.action.record-folder-create=Nelze vytvo\u0159it slo\u017eku z\u00e1znam\u016f v jin\u00e9 slo\u017ece z\u00e1znam\u016f.
rm.action.unique.child.type-error-message=Nelze zde vytvo\u0159it v\u00edce polo\u017eek tohoto typu.
rm.action.multiple.children.type-error-message={0} zde nelze vytvo\u0159it.
rm.action.create.transfer.container.child-error-message=Nelze vytv\u00e1\u0159et polo\u017eky v kontejneru p\u0159enosu.
rm.action.create.transfer.child-error-message=Nelze vytv\u00e1\u0159et polo\u017eky ve slo\u017ece p\u0159enosu.
rm.action.create.record.folder.child-error-message=Z\u00e1znamy je mo\u017en\u00e9 vytv\u00e1\u0159et pouze ve slo\u017ek\u00e1ch z\u00e1znam\u016f a toto bylo {0}.
rm.action.transfer-non-editable=Nelze upravovat metadata kontejneru nebo slo\u017eky pro p\u0159enos.

