rm.action.not-defined=Czynno\u015b\u0107 zarz\u0105dzania rekordami {0} nie zosta\u0142a zdefiniowana.
rm.action.no-implicit-noderef=Wyst\u0105pi\u0142 b\u0142\u0105d systemu, wi\u0119c czynno\u015b\u0107 {0} mo\u017ce si\u0119 nie powie\u015b\u0107.
rm.action.record-not-declared=Nie mo\u017cna wykona\u0107 czynno\u015bci przechowywania {0}, poniewa\u017c rekord {1} nie jest zadeklarowany.
rm.action.expected-record-level=Nie mo\u017cna wykona\u0107 czynno\u015bci przechowywania {0}, poniewa\u017c {1} nie jest rekordem.
rm.action.not-all-records-declared=Nie mo\u017cna wykona\u0107 czynno\u015bci przechowywania {0}, poniewa\u017c nie wszystkie rekordy z folderu rekord\u00f3w s\u0105 zadeklarowane. (actionedUponNodeRef = {1})
rm.action.not-eligible=Rekord lub folder rekord\u00f3w {1} nie jest gotowy do wykonania czynno\u015bci przechowywania {0}.
rm.action.no-disposition-instructions=Nie mo\u017cna wykona\u0107 czynno\u015bci przechowywania {0}, poniewa\u017c nie znaleziono instrukcji przechowywania. (nodeRef = {1})
rm.action.no-disposition-lisfecycle-set=Nie mo\u017cna wykona\u0107 czynno\u015bci przechowywania {0}, poniewa\u017c nie ma ustawionych dost\u0119pnych cykli przechowywania. (nodeRef = {1})
rm.action.next-disp-not-set=Nie mo\u017cna wykona\u0107 czynno\u015bci przechowywania {0}, poniewa\u017c nie ustawiono nast\u0119pnej czynno\u015bci przechowywania. (nodeRef = {1})
rm.action.not-next-disp=Nie mo\u017cna wykona\u0107 czynno\u015bci przechowywania {0}, poniewa\u017c nie ma nast\u0119pnej czynno\u015bci przechowywania dla tego rekordu lub folderu rekord\u00f3w. (nodeRef = {1})
rm.action.not-record-folder=Nie mo\u017cna wykona\u0107 czynno\u015bci przechowywania {0}, poniewa\u017c {1} nie jest folderem rekord\u00f3w.
rm.action.actioned-upon-not-record=Nie mo\u017cna wykona\u0107 czynno\u015bci {0}, poniewa\u017c {1} nie jest rekordem.
rm.action.custom-aspect-not-recognised=Nie mo\u017cna zastosowa\u0107 niestandardowego typu, poniewa\u017c nie zosta\u0142 on rozpoznany. (customAspect = {0})
rm.action.event-no-disp-lc=Nie mo\u017cna zako\u0144czy\u0107 zdarzenia {0}, poniewa\u017c nie zdefiniowano go w cyklu przechowywania.
rm.action.undeclared-only-records=Mo\u017cna zadeklarowa\u0107 tylko rekordy. (nodeRef = {0})
rm.action.no-declare-mand-prop=Nale\u017cy ustawi\u0107 wszystkie obowi\u0105zkowe w\u0142a\u015bciwo\u015bci rekordu przed zadeklarowaniem rekordu.
rm.action.ghosted-prop-update=Nie mo\u017cna zaktualizowa\u0107 w\u0142a\u015bciwo\u015bci poprzednio zniszczonego rekordu.
rm.action.valid-date-disp-asof=Wprowad\u017a prawid\u0142ow\u0105 dat\u0119 czynno\u015bci przechowywania na dzie\u0144.
rm.action.disp-asof-lifecycle-applied=Nie mo\u017cna edytowa\u0107 przechowywania na dzie\u0144 dla rekordu lub folderu rekord\u00f3w, kt\u00f3ry ma przypisany cykl.
rm.action.hold-edit-reason-none=Nie mo\u017cna edytowa\u0107 przyczyny blokady, poniewa\u017c blokada zosta\u0142a utworzona bez przyczyny. Spr\u00f3buj ponownie utworzy\u0107 blokad\u0119.
rm.action.hold-edit-type=Nie mo\u017cna edytowa\u0107 przyczyny blokady dla {1}, poniewa\u017c nie jest to blokada.
rm.action.specify-avlid-date=Wprowad\u017a prawid\u0142ow\u0105 dat\u0119 przegl\u0105du na dzie\u0144.
rm.action.review-details-only=Mo\u017cna edytowa\u0107 tylko szczeg\u00f3\u0142y przegl\u0105du rekord\u00f3w kluczowych.
rm.action.freeze-no-reason=Nie mo\u017cna zablokowa\u0107 rekordu bez przyczyny. Dodaj przyczyn\u0119 do blokady.
rm.action.freeze-only-records-folders=Mo\u017cna blokowa\u0107 tylko rekordy lub foldery rekord\u00f3w.
rm.action.no-open-record-folder=Nie mo\u017cna ponownie otworzy\u0107 {0}, poniewa\u017c nie jest folderem rekord\u00f3w.
rm.action.not-hold-type=Nie mo\u017cna wykona\u0107 czynno\u015bci na {1}, poniewa\u017c nie jest blokad\u0105.
rm.action.no-read-mime-message=Nie mo\u017cna odczyta\u0107 komunikatu dotycz\u0105cego typu pliku, poniewa\u017c {0}.
rm.action.email-declared=Nie mo\u017cna podzieli\u0107 wiadomo\u015bci e-mail, poniewa\u017c rekord jest zadeklarowany. (actionedUponNodeRef = {0})
rm.action.email-not-record=Nie mo\u017cna podzieli\u0107 wiadomo\u015bci e-mail, poniewa\u017c plik, folder lub kategoria nie s\u0105 rekordem. (actionedUponNodeRef = {0})
rm.action.email-create-child-assoc=Nie mo\u017cna utworzy\u0107 powi\u0105zania z niestandardowym elementem podrz\u0119dnym.
rm.action.node-already-transfer=Plik, folder lub kategoria jest ju\u017c przesy\u0142ana.
rm.action.node-not-transfer=Plik, folder lub kategoria nie s\u0105 obiektem przesy\u0142ania.
rm.action.undo-not-last=Nie mo\u017cna cofn\u0105\u0107 wyeliminowania, poniewa\u017c ostatnia czynno\u015b\u0107 przechowywania nie zosta\u0142a wyeliminowana.
rm.action.records_only_undeclared=Mo\u017cna deklarowa\u0107 tylko rekordy.
rm.action.event-not-undone=Nie mo\u017cna cofn\u0105\u0107 zdarzenia {0}, poniewa\u017c nie zdefiniowano go w cyklu przechowywania.
rm.action.node-not-record-category=Nie mo\u017cna utworzy\u0107 harmonogramu przechowywania dla ({0}), poniewa\u017c nie jest kategori\u0105 rekordu.
rm.action.parameter-not-supplied=Dodaj \u201e{0}\u201d, aby kontynuowa\u0107.
rm.action.delete-not-hold-type=Nie mo\u017cna usun\u0105\u0107 blokady, poniewa\u017c {1} nie ma typu {0}.
rm.action.cast-to-rm-type=Nie mo\u017cna przes\u0142a\u0107 niestandardowego typu folderu do planu plik\u00f3w zarz\u0105dzania rekordami.
rm.action.record-folder-create=Nie mo\u017cna utworzy\u0107 folderu rekord\u00f3w w innym folderze rekord\u00f3w.
rm.action.unique.child.type-error-message=Nie mo\u017cna tutaj utworzy\u0107 wielu pozycji tego typu.
rm.action.multiple.children.type-error-message=Nie mo\u017cna tutaj utworzy\u0107 {0}.
rm.action.create.transfer.container.child-error-message=Nie mo\u017cna utworzy\u0107 pozycji w kontenerze przesy\u0142ania.
rm.action.create.transfer.child-error-message=Nie mo\u017cna utworzy\u0107 pozycji w folderach przesy\u0142ania.
rm.action.create.record.folder.child-error-message=W folderach rekord\u00f3w mo\u017cna tworzy\u0107 tylko rekordy, a to by\u0142o {0}.
rm.action.transfer-non-editable=Nie mo\u017cna edytowa\u0107 folderu przesy\u0142ania ani metadanych kontenera.

