rm.service.error-add-content-container=Rekordy mo\u017cna rejestrowa\u0107 tylko w folderze rekord\u00f3w.
rm.service.update-disposition-action-def=Nie mo\u017cna zaktualizowa\u0107 definicji czynno\u015bci przechowywania, poniewa\u017c trwa zapisywanie zmian wprowadzonych w harmonogramie przechowywania. Spr\u00f3buj ponownie za kilka minut.
rm.service.set-id=Nie mo\u017cna zmieni\u0107 ID {0}, poniewa\u017c jest tylko do odczytu.
rm.service.path-node=Nie znaleziono {0}. Spr\u00f3buj od\u015bwie\u017cy\u0107 przegl\u0105dark\u0119 lub skontaktuj si\u0119 z dzia\u0142em IT.
rm.service.invalid-rm-node=W\u0119ze\u0142 zarz\u0105dzania rekordami jest nieprawid\u0142owy, poniewa\u017c nie ma aspektu {0}.
rm.service.no-root=Nie mo\u017cna znale\u017a\u0107 elementu g\u0142\u00f3wnego zarz\u0105dzania rekordami. Spr\u00f3buj zarejestrowa\u0107 rekord ponownie.
rm.service.dup-root=Nie mo\u017cna utworzy\u0107 planu plik\u00f3w, poniewa\u017c w tej hierarchii folder\u00f3w jest ju\u017c jeden plan.
rm.service.root-type=Nie mo\u017cna utworzy\u0107 planu plik\u00f3w, poniewa\u017c typ {0} nie jest podtypem rma:filePlan. Spr\u00f3buj u\u017cy\u0107 innego typu.
rm.service.container-parent-type=Mo\u017cna utworzy\u0107 tylko kategori\u0119 rekordu na najwy\u017cszym poziomie planu plik\u00f3w lub w innej kategorii rekordu (rma:recordCategory).
rm.service.container-type=Mo\u017cna utworzy\u0107 tylko kategori\u0119 rekordu na najwy\u017cszym poziomie planu plik\u00f3w lub w innej kategorii rekordu (rma:recordsManagementContainer lub podtyp).
rm.service.container-expected=Zawarto\u015b\u0107 kategorii rekordu mo\u017cna znale\u017a\u0107 tylko w kategorii rekordu (rma:recordCategory lub podtyp).
rm.service.record-folder-expected=Czynno\u015b\u0107 mo\u017cna uko\u0144czy\u0107 tylko przy u\u017cyciu folderu rekord\u00f3w rma:recordFolder.
rm.service.parent-record-folder-root=Nie mo\u017cna tutaj utworzy\u0107 folderu rekord\u00f3w. Spr\u00f3buj utworzy\u0107 go w kategorii rekordu.
rm.service.parent-record-folder-type=Nie mo\u017cna tutaj utworzy\u0107 folderu rekord\u00f3w. Spr\u00f3buj utworzy\u0107 go w kategorii rekordu.
rm.service.record-folder-type=Nie mo\u017cna utworzy\u0107 folderu rekord\u00f3w, chyba \u017ce u\u017cywany jest typ rma:recordFolder lub podtyp.
rm.service.not-record=W\u0119ze\u0142 {0} nie jest rekordem.
rm.service.vital-def-missing=W w\u0119\u017ale nie ma aspektu definicji rekordu kluczowego. (nodeRef = {0})
rm.service.close-record-folder-not-folder=Nie mo\u017cna zamkn\u0105\u0107 folderu rekord\u00f3w, poniewa\u017c nie jest zdefiniowany jako folder rekord\u00f3w. (nodeRef = {0})
rm.service.node-has-aspect=Typ rekordu {1} jest ju\u017c wy\u015bwietlany w rekordzie {0}.
rm.service.final-version=Ko\u0144cowe
rm.service.final-version-description=Ko\u0144cowa zarchiwizowana wersja rekordu
rm.service.enable-autoversion-on-record-creation=Automatyczne tworzenie wersji podczas tworzenia rekordu
rm.service.add-children-to-closed-record-folder=Nie mo\u017cna doda\u0107 nowych pozycji do zamkni\u0119tego folderu rekord\u00f3w.
rm.service.add-children-to-frozen-record-folder=Nie mo\u017cna doda\u0107 nowych pozycji do zablokowanego folderu rekord\u00f3w.
rm.service.update-record-content=Nie mo\u017cna zaktualizowa\u0107 w\u0142a\u015bciwo\u015bci zawarto\u015bci rekordu.
