rm.service.error-add-content-container=Z\u00e1znamy m\u016f\u017eete evidovat pouze do slo\u017eky z\u00e1znam\u016f.
rm.service.update-disposition-action-def=Nem\u016f\u017eete aktualizovat definici akce uchov\u00e1v\u00e1n\u00ed, proto\u017ee se ukl\u00e1daj\u00ed zm\u011bny proveden\u00e9 v pl\u00e1nu uchov\u00e1v\u00e1n\u00ed. Zkuste to znovu za p\u00e1r minut.
rm.service.set-id=Nem\u016f\u017eete zm\u011bnit ID polo\u017eky {0}, proto\u017ee je pouze pro \u010dten\u00ed.
rm.service.path-node=Nemohli jsme naj\u00edt polo\u017eku {0}. Zkuste obnovit prohl\u00ed\u017ee\u010d nebo kontaktujte svoje IT odd\u011blen\u00ed.
rm.service.invalid-rm-node=Uzel spr\u00e1vy z\u00e1znam\u016f nen\u00ed platn\u00fd, proto\u017ee chyb\u00ed aspekt {0}.
rm.service.no-root=Nemohli jsme naj\u00edt ko\u0159en spr\u00e1vy z\u00e1znam\u016f. Zkuste zaevidovat z\u00e1znam znovu.
rm.service.dup-root=Nem\u016f\u017eete zde vytvo\u0159it pl\u00e1n souboru, proto\u017ee v t\u00e9to hierarchii slo\u017eek je ji\u017e jeden vytvo\u0159en.
rm.service.root-type=Nem\u016f\u017eeme vytvo\u0159it pl\u00e1n soubor\u016f, proto\u017ee typ {0} nen\u00ed podtypem rma:filePlan. Zkuste to znovu s jin\u00fdm typem.
rm.service.container-parent-type=Kategorii z\u00e1znamu m\u016f\u017eete vytvo\u0159it jen na nejvy\u0161\u0161\u00ed \u00farovni pl\u00e1nu soubor\u016f nebo v jin\u00e9 kategorii z\u00e1znamu (rma:recordCategory).
rm.service.container-type=Kategorii z\u00e1znamu m\u016f\u017eete vytvo\u0159it jen na nejvy\u0161\u0161\u00ed \u00farovni pl\u00e1nu soubor\u016f nebo v jin\u00e9 kategorii z\u00e1znamu (rma:recordsManagementContainer nebo podtyp).
rm.service.container-expected=Obsah kategorie z\u00e1znamu m\u016f\u017eete naj\u00edt jen v kategorii z\u00e1znamu (rma:recordCategory nebo podtyp).
rm.service.record-folder-expected=Akci lze dokon\u010dit jen pomoc\u00ed slo\u017eky z\u00e1znam\u016f typu rma:recordFolder.
rm.service.parent-record-folder-root=Zde nelze vytvo\u0159it slo\u017eku z\u00e1znam\u016f. Zkuste ji vytvo\u0159it v kategorii z\u00e1znamu.
rm.service.parent-record-folder-type=Zde nelze vytvo\u0159it slo\u017eku z\u00e1znam\u016f. Zkuste ji vytvo\u0159it v kategorii z\u00e1znamu.
rm.service.record-folder-type=Nem\u016f\u017eeme vytvo\u0159it slo\u017eku z\u00e1znam\u016f, pokud nepou\u017eijete typ rma:recordFolder nebo podtyp.
rm.service.not-record=Uzel {0} nen\u00ed z\u00e1znamem.
rm.service.vital-def-missing=Aspekt definice z\u00e1kladn\u00edho z\u00e1znamu v uzlu neexistuje. (nodeRef={0})
rm.service.close-record-folder-not-folder=Slo\u017eku z\u00e1znamu nebylo mo\u017en\u00e9 zav\u0159\u00edt, proto\u017ee nen\u00ed definov\u00e1na jako slo\u017eka z\u00e1znam\u016f.(nodeRef={0})
rm.service.node-has-aspect=Typ z\u00e1znamu {1} se ji\u017e zobrazuje pro z\u00e1znam {0}.
rm.service.final-version=Kone\u010dn\u00e9
rm.service.final-version-description=Kone\u010dn\u00e1 archivovan\u00e1 verze z\u00e1znamu
rm.service.enable-autoversion-on-record-creation=Automatick\u00e1 tvorba verz\u00ed p\u0159i vytvo\u0159en\u00ed z\u00e1znamu
rm.service.add-children-to-closed-record-folder=Do uzav\u0159en\u00e9 slo\u017eky z\u00e1znam\u016f nelze p\u0159id\u00e1vat nov\u00e9 polo\u017eky.
rm.service.add-children-to-frozen-record-folder=Do zmrazen\u00e9 slo\u017eky z\u00e1znam\u016f nelze p\u0159id\u00e1vat nov\u00e9 polo\u017eky.
rm.service.update-record-content=Nelze aktualizovat vlastnost obsahu z\u00e1znamu.
