rm.service.error-add-content-container=Du kan endast arkivera handlingar till en handlingsmapp.
rm.service.update-disposition-action-def=Du kan inte uppdatera bevarande\u00e5tg\u00e4rdsdefinitionen eftersom \u00e4ndringarna som gjorts i bevarandeschemat h\u00e5ller p\u00e5 att sparas. F\u00f6rs\u00f6k igen om n\u00e5gra minuter.
rm.service.set-id=Du kan inte \u00e4ndra id:t f\u00f6r {0} eftersom det \u00e4r skrivskyddat.
rm.service.path-node=Vi kunde inte hitta {0}. F\u00f6rs\u00f6k att uppdatera webbl\u00e4saren eller kontakta IT-avdelningen
rm.service.invalid-rm-node=Records Management-noden \u00e4r inte giltigt eftersom aspekten {0} inte finns.
rm.service.no-root=Vi kunde inte hitta Records Management-roten. F\u00f6rs\u00f6ka att arkivera handlingen igen.
rm.service.dup-root=Du kan inte skapa en arkiveringsplan h\u00e4r eftersom det redan finns en i den h\u00e4r mapphierarkin.
rm.service.root-type=Vi kan inte skapa arkiveringsplanen eftersom filtypen {0} inte \u00e4r en undertyp f\u00f6r rma:arkiveringsplan. F\u00f6rs\u00f6k igen med en annan typ.
rm.service.container-parent-type=Du kan endast skapa en handlingskategori i den h\u00f6gsta niv\u00e5n i arkiveringsplanen eller i en annan handlingskategori (rma: handlingsKategori).
rm.service.container-type=Du kan endast skapa en handlingskategori p\u00e5 h\u00f6gsta niv\u00e5n av arkiveringsplanen eller i en annan handlingskategori (rma:recordsManagementBeh\u00e5llare eller undertyp)
rm.service.container-expected=Du kan endast hitta handlingskategoriinneh\u00e5ll i en handlingskategori (rma:handlingsKategori eller undertyp).
rm.service.record-folder-expected=\u00c5tg\u00e4rden kan endast slutf\u00f6ras med en handlingsmapp av typen rma:handlingsMapp.
rm.service.parent-record-folder-root=Du kan inte skapa en handlingsmapp h\u00e4r. F\u00f6rs\u00f6k att skapa den i en handlingskategori.
rm.service.parent-record-folder-type=Du kan inte skapa en handlingsmapp h\u00e4r. F\u00f6rs\u00f6k att skapa den i en handlingskategori.
rm.service.record-folder-type=Vi kan endast skapa handlingsmappar om du anv\u00e4nder typen rma:handlingsMapp eller en undertyp.
rm.service.not-record=Noden \u00e4r {0} inte en handling.
rm.service.vital-def-missing=Definitionsaspekten f\u00f6r s\u00e4rskilt viktig handling finns inte p\u00e5 noden. (nodRef={0})
rm.service.close-record-folder-not-folder=Handlingsmappen kan inte st\u00e4ngas eftersom den inte definierats som en handlingsmapp. (nodRef={0})
rm.service.node-has-aspect=Handlingstyp {1} visas redan f\u00f6r handlingen {0}.
rm.service.final-version=Slutgiltig
rm.service.final-version-description=Den slutgiltiga arkiverade handlingsversionen
rm.service.enable-autoversion-on-record-creation=Automatisk version p\u00e5 skapande av handling
rm.service.add-children-to-closed-record-folder=Du kan inte l\u00e4gga till nya objekt till en st\u00e4ngs handlingsmapp.
rm.service.add-children-to-frozen-record-folder=Du kan inte l\u00e4gga till nya objekt till en frusen handlingsmapp.
rm.service.update-record-content=Du kan inte uppdatera en handlings inneh\u00e5llsegenskap.
