rm.service.error-add-content-container=Tietueita voi arkistoida vain tietuekansioon.
rm.service.update-disposition-action-def=S\u00e4ilytystoiminnon kuvausta ei voi p\u00e4ivitt\u00e4\u00e4, koska s\u00e4ilytysaikataulun muutoksia tallennetaan parhaillaan. Yrit\u00e4 uudelleen muutaman minuutin kuluttua.
rm.service.set-id={0}-kohteen tunnistetta ei voi muuttaa, koska se on kirjoitussuojattu.
rm.service.path-node={0}-kohdetta ei l\u00f6ydetty. P\u00e4ivit\u00e4 selain tai ota yhteytt\u00e4 IT-tukeen.
rm.service.invalid-rm-node=Tietuehallinnan solmu ei ole kelvollinen, koska {0}-ominaisuusjoukko ei ole saatavilla.
rm.service.no-root=Tietuehallinnan juurta ei l\u00f6ydetty. Arkistoi tietue uudelleen.
rm.service.dup-root=T\u00e4h\u00e4n ei voi luoda aktien luokitusj\u00e4rjestelm\u00e4\u00e4, koska t\u00e4h\u00e4n kansiohierarkiaan on jo luotu luokitusj\u00e4rjestelm\u00e4.
rm.service.root-type=Aktien luokitusj\u00e4rjestelm\u00e4\u00e4 ei voi luoda, koska {0}-tyyppi ei ole rma:filePlan-tyypin alatyyppi. Yrit\u00e4 uudelleen k\u00e4ytt\u00e4en eri tyyppi\u00e4.
rm.service.container-parent-type=Tietueluokan voi luoda ainostaan aktien luokitusj\u00e4rjestelm\u00e4n ylimm\u00e4ll\u00e4 tasolla, tai toisessa tietueluokassa (rma:recordCategory).
rm.service.container-type=Tietueluokan voi luoda ainostaan aktien luokitusj\u00e4rjestelm\u00e4n ylimm\u00e4ll\u00e4 tasolla, tai toisessa tietueluokassa (rma:recordsManagementContainer tai alatyyppi).
rm.service.container-expected=Tietueluokan sis\u00e4lt\u00f6j\u00e4 voi l\u00f6yt\u00e4\u00e4 ainoastaan tietueluokassa (rma:recordCategory tai alatyyppi).
rm.service.record-folder-expected=Toiminto voidaan suorittaa loppuun ainoastaan k\u00e4ytt\u00e4m\u00e4ll\u00e4 rma:recordFolde-tyypin tietuekansiota.
rm.service.parent-record-folder-root=T\u00e4h\u00e4n ei voi luoda tietuekansiota. Yrit\u00e4 luoda se tietueluokkaan.
rm.service.parent-record-folder-type=T\u00e4h\u00e4n ei voi luoda tietuekansiota. Yrit\u00e4 luoda se tietueluokkaan.
rm.service.record-folder-type=Tietuekansiota ei voi luoda, ellet k\u00e4yt\u00e4 rma:recordFolder-tyyppi\u00e4 tai alatyyppi\u00e4.
rm.service.not-record={0}-solmu ei ole tietue.
rm.service.vital-def-missing=T\u00e4rke\u00e4n tietueen m\u00e4\u00e4ritelm\u00e4ominaisuusjoukko ei ole saatavilla solmussa. (nodeRef={0})
rm.service.close-record-folder-not-folder=Tietuekansiota ei voitu sulkea, koska sit\u00e4 ei ole m\u00e4\u00e4ritelty tietuekansioksi.(nodeRef={0})
rm.service.node-has-aspect=Tietuetyyppi {1} on jo n\u00e4kyvill\u00e4 tietueelle {0}.
rm.service.final-version=Lopullinen
rm.service.final-version-description=Lopullinen arkistoitu tietueversio
rm.service.enable-autoversion-on-record-creation=Automaattinen versiointi tietuetta luotaessa
rm.service.add-children-to-closed-record-folder=Suljettuun tietuekansioon ei voi lis\u00e4t\u00e4 uusia kohteita.
rm.service.add-children-to-frozen-record-folder=J\u00e4\u00e4dytettyyn tietuekansioon ei voi lis\u00e4t\u00e4 uusia kohteita.
rm.service.update-record-content=Tietueen sis\u00e4lt\u00f6ominaisuuksia ei voi p\u00e4ivitt\u00e4\u00e4.
