rm.action.not-defined=L''azione di gestione dei record {0} non \u00e8 stata definita.
rm.action.no-implicit-noderef=Non \u00e8 stato possibile eseguire l''azione di gestione dei record {0}, poich\u00e9 la sua implementazione non fornisce un nodeRef implicito.
rm.action.record-not-declared=Non \u00e8 stato possibile eseguire l''azione di disposizione {0}, poich\u00e9 il record \u00e8 incompleto. (actionedUponNodeRef={1})
rm.action.expected-record-level=Non \u00e8 stato possibile eseguire l''azione di disposizione {0}, poich\u00e9 quest''ultima non costituisce un record. (actionedUponNodeRef={1})
rm.action.not-all-records-declared=Non \u00e8 stato possibile eseguire l''azione di disposizione {0}, poich\u00e9 non tutti i record nella cartella di record sono completi. (actionedUponNodeRef={1})
rm.action.not-eligible=Non \u00e8 stato possibile eseguire l''azione di disposizione {0}, poich\u00e9 l''azione di disposizione successiva sul record o sulla cartella di record non \u00e8 idonea. (actionedUponNodeRef={1})
rm.action.no-disposition-instructions=Non \u00e8 stato possibile eseguire l''azione di disposizione {0}, poich\u00e9 non sono state trovate alcune istruzioni di disposizione. (nodeRef={1})
rm.action.no-disposition-lisfecycle-set=Non \u00e8 stato possibile eseguire l''azione di disposizione {0}, poich\u00e9 non \u00e8 disponibile alcun set di ciclo di vita della disposizione. (nodeRef={1})
rm.action.next-disp-not-set=Non \u00e8 stato possibile eseguire l''azione di disposizione {0}, poich\u00e9 l''azione di disposizione successiva non \u00e8 stata impostata. (nodeRef={1})
rm.action.not-next-disp=Non \u00e8 stato possibile eseguire l''azione di disposizione {0}, poich\u00e9 quest''ultima non costituisce l''azione di disposizione successiva per questo record o cartella di record. (nodeRef={1})
rm.action.not-record-folder=Non \u00e8 stato possibile eseguire l''azione di disposizione {0}, poich\u00e9 quest''ultima non costituisce una cartella di record. (nodeRef={1})
rm.action.actioned-upon-not-record=Impossibile eseguire l''azione {0}, poich\u00e9 quest''ultima non costituisce un record. (filePlanComponet={1})
rm.action.custom-aspect-not-recognised=Impossibile applicare il tipo personalizzato poich\u00e9 non viene riconosciuto. (customAspect={0})
rm.action.event-no-disp-lc=Impossibile completare l''evento {0}, poich\u00e9 non \u00e8 definito sul ciclo di vita della disposizione.
rm.action.undeclared-only-records=Solo i record possono essere completati. (nodeRef={0})
rm.action.no-declare-mand-prop=Impossibile completare il record, poich\u00e9 non tutte le propriet\u00e0 obbligatorie di record sono state impostate.
rm.action.ghosted-prop-update=Impossibile aggiornare le propriet\u00e0 di contenuto di un record eliminato definitivamente in precedenza.
rm.action.valid-date-disp-asof=L'azione di disposizione in data deve corrispondere a una data valida.
rm.action.disp-asof-lifecycle-applied=Impossibile modificare la disposizione in data per un record o cartella di record per cui \u00e8 stato impostato un ciclo di vita.
rm.action.hold-edit-reason-none=Impossibile modificare il motivo sospensione, poich\u00e9 non \u00e8 stato fornito alcun motivo.
rm.action.hold-edit-type=Impossibile modificare il motivo sospensione, poich\u00e9 azionato su nodo non \u00e8 del tipo {0}. (nodeRef={1})
rm.action.specify-avlid-date=La revisione in data deve corrispondere a una data valida.
rm.action.review-details-only=\u00c8 possibile modificare solamente i dettagli di revisione di record fondamentali.
rm.action.freeze-no-reason=Impossibile tenere in sospeso un record senza un motivo.
rm.action.freeze-only-records-folders=\u00c8 possibile tenere in sospeso solamente record o cartelle di record.
rm.action.no-open-record-folder=Non \u00e8 stato possibile aprire la cartella di record, poich\u00e9 non \u00e8 definita come cartella di record. (actionedUponNodeRef={0})
rm.action.not-hold-type=Non \u00e8 stato possibile interrompere la sospensione, poich\u00e9 il nodo non \u00e8 del tipo {0}. (actionedUponNodeRef={1})
rm.action.no-read-mime-message=Non \u00e8 stato possibile leggere il messaggio di tipo MIME, poich\u00e9 {0}.
rm.action.email-declared=Non \u00e8 stato possibile dividere l''e-mail, poich\u00e9 il record \u00e8 completo. (actionedUponNodeRef={0})
rm.action.email-not-record=Non \u00e8 stato possibile dividere l''e-mail, poich\u00e9 il nodo non costituisce un record. (actionedUponNodeRef={0})
rm.action.email-create-child-assoc=Non \u00e8 stato possibile creare un'associazione secondaria personalizzata.
rm.action.node-already-transfer=Il nodo \u00e8 stato gi\u00e0 trasferito.
rm.action.node-not-transfer=Il nodo non \u00e8 un oggetto da trasferire.
rm.action.undo-not-last=Impossibile annullare il cut off, poich\u00e9 l'ultima azione di disposizione non \u00e8 stata interrotta.
rm.action.records_only_undeclared=Solo i record possono essere completati.
rm.action.event-not-undone=Impossibile annullare l''evento {0}, poich\u00e9 non \u00e8 definito sul ciclo di vita della disposizione.
rm.action.node-not-record-category=Non \u00e8 stato possibile creare la pianificazione della disposizione, poich\u00e9 azionato su nodo ({0}) non costituiva una categoria record.
rm.action.parameter-not-supplied=Il parametro ''{0}'' non \u00e8 stato fornito.
rm.action.delete-not-hold-type=Non \u00e8 stato possibile cancellare la sospensione, poich\u00e9 il nodo non \u00e8 del tipo {0}. (actionedUponNodeRef={1})