rm.action.not-defined=No se ha definido la acci\u00f3n de gesi\u00f3n de registros {0}.
rm.action.no-implicit-noderef=No se pudo ejecutar la acci\u00f3n de gesti\u00f3n de registros porque la imprementaci\u00f3n de la acci\u00f3n {0}  no proporciona un nodeRef impl\u00edcito. 
rm.action.record-not-declared=No se pudo ejecutar la acci\u00f3n de disposici\u00f3n {0} porque no se declar\u00f3 el registro. (actionedUponNodeRef={1})
rm.action.expected-record-level=No se pudo ejecutar la acci\u00f3n de disposici\u00f3n {0} porque la disposici\u00f3n solamente se espera para registros y este nodo no es un registro. (actionedUponNodeRef={1})
rm.action.not-all-records-declared=No se pudo ejecutar la acci\u00f3n de disposici\u00f3n {0} porque no se han declarado todos los registros. (actionedUponNodeRef={1})
rm.action.not-eligible=No se pudo ejecutar la acci\u00f3n de disposici\u00f3n {0} porque la siguiente acci\u00f3n de disposici\u00f3n del registro o el fichero de registros no es v\u00e1lida. (actionedUponNodeRef={1})
rm.action.no-disposition-instructions=No se encontrarion instrucciones de disposici\u00f3n para el nodo.  No se ha podido ejecutar la acci\u00f3n de disposici\u00f3n {0} . (nodeRef={1})
rm.action.no-disposition-lisfecycle-set=No se pudo ejecutar la acci\u00f3n de disposici\u00f3n {0} porque el nodo no tiene un ciclo de vida de disposici\u00f3n especificado. (nodeRef={1})
rm.action.next-disp-not-set=No se pudo ejecutar la acci\u00f3n de disposici\u00f3n {0} porque no se ha especificado la siguiente acci\u00f3n de disposici\u00f3n. (nodeRef={1})
rm.action.not-next-disp=No se pudo ejecutar la aci\u00f3n de disposici\u00f3n {0} porque no es la siguiente acci\u00f3n de disposici\u00f3n para este registro o fichero de registros. (nodeRef={1})
rm.action.not-record-folder=No se pudo ejecutar la acci\u00f3n de disposici\u00f3n {0} porque la disposici\u00f3n solamente se espera para ficheros de registros y este nodo no es un fichero de registros. (nodeRef={1})
rm.action.actioned-upon-not-record=No se pudo ejecutar/ no es posible/no se puede ejecutar la acci\u00f3n {0} porque el nodo sobre el que se ejecuta no es un registro. (filePlanComponet={1})
rm.action.custom-aspect-not-recognised=No se puede aplicar el tipo personalizado porque no se reconoce. (customAspect={0})
rm.action.close-record-folder-not-folder=No se pudo cerrar el fichero de registros porque el nodo no es un fichero de registros. (nodeRef={0})
rm.action.event-no-disp-lc=No se ha podido completar el evento {0} porque no se ha definido en el ciclo de vida de disposici\u00f3n.
rm.action.undeclared-only-records=Solamente pueden dejarse sin declarar los registros. (nodeRef={0})
rm.action.no-declare-mand-prop=No se puede declarar el registro porque no se han especificado todas las propiedades de registro obligatorias.
rm.action.ghosted-prop-update=Las propiedades del contenido de un registro anulado anteriormente no se pueden actualizar.
rm.action.valid-date-disp-asof=Debe especificarse una fecha v\u00e1lida cuando se especifica la acci\u00f3n de disposici\u00f3n a partir de dicha fecha.
rm.action.disp-asof-lifecycle-applied=No es v\u00e1lido editar la disposici\u00f3n de fecha de un registro o fichero de registros al que se ha aplicado un ciclo de vida.
rm.action.hold-edit-reason-none=No se puede editar el motivo de bloqueo porque no se ha proporcionado ninguno.
rm.action.hold-edit-type=No se puede editar el motivo de bloqueo porque el nodo sobre el que se aplica una acci\u00f3n no es del tipo {0}. (nodeRef={1})
rm.action.specify-avlid-date=Debe especificarse una fecha v\u00e1lida cuando se especifica la revisi\u00f3n a partir de dicha fecha.
rm.action.review-details-only=Solamente se pueden editar los detalles de revisi\u00f3n de registros vitales.
rm.action.freeze-no-reason=No se puede congelar un registro sin motivo.
rm.action.freeze-only-records-folders=Solamente  se pueden congelar registros o ficheros de registro.
rm.action.no-open-record-folder=No se pudo abrir el fichero de registro porque el nodo no es un fichero de registro. (actionedUponNodeRef={0})
rm.action.not-hold-type=No se puede retirar el bloqueo porque el nodo no es del tipo {0}. (actionedUponNodeRef={1})
rm.action.no-read-mime-message=No se pudo leer el mensaje de MIME porque {0}.
rm.action.email-declared=No se puede dividir el correo electr\u00f3nico porque ya se ha declarado el registro. (actionedUponNodeRef={0})
rm.action.email-not-record=No se puede dividir el correo electr\u00f3nico porque el nodo no es un registro. (actionedUponNodeRef={0})   
rm.action.email-create-child-assoc=No se pudo crear una asociaci\u00f3n hija personalizada.
rm.action.node-already-transfer=Ya se est\u00e1 transfiriendo el nodo.
rm.action.node-not-transfer=El nodo no es un objeto de transferencia.
rm.action.undo-not-last=No se puede deshacer la interrupci\u00f3n porque la \u00faltima acci\u00f3n de disposici\u00f3n no se interrumpi\u00f3.
rm.action.records_only_undeclared=Solamente pueden desdeclararse registros.
rm.action.event-not-undone=No se puede deshacer {0} porque no est\u00e1 definido en el ciclo de vida de la disposici\u00f3n.