rm.action.not-defined=L''action d''archivage \u00e9lectronique {0} n''a pas \u00e9t\u00e9 d\u00e9finie.
rm.action.no-implicit-noderef=L''action d''archivage \u00e9lectronique {0} n''a pas pu \u00eatre ex\u00e9cut\u00e9e, car l''impl\u00e9mentation de l''action ne fournit pas une r\u00e9f\u00e9rence de n\u0153ud implicite.
rm.action.record-not-declared=L''action de disposition {0} n''a pas pu \u00eatre ex\u00e9cut\u00e9e, car le document d'archives n''est pas complet. (actionedUponNodeRef={1})
rm.action.expected-record-level=L''action de disposition {0} n''a pas pu \u00eatre ex\u00e9cut\u00e9e, car il ne s''agit pas d''un document d'archives. (actionedUponNodeRef={1})
rm.action.not-all-records-declared=L''action de disposition {0} n''a pas pu \u00eatre ex\u00e9cut\u00e9e, car les documents d'archives dans le dossier d''archives ne sont pas tous complets. (actionedUponNodeRef={1})
rm.action.not-eligible=L''action de disposition {0} n''a pas pu \u00eatre ex\u00e9cut\u00e9e, car l''action de disposition suivante sur le document d'archives ou le dossier d''archives n''est pas \u00e9ligible. (actionedUponNodeRef={1})
rm.action.no-disposition-instructions=L''action de disposition {0} n''a pas pu \u00eatre ex\u00e9cut\u00e9e, car aucune instruction de disposition n''a \u00e9t\u00e9 trouv\u00e9e. (nodeRef={1})
rm.action.no-disposition-lisfecycle-set=L''action de disposition {0} n''a pas pu \u00eatre ex\u00e9cut\u00e9e, car aucun ensemble de cycles de vide de disposition n''est disponible. (nodeRef={1})
rm.action.next-disp-not-set=L''action de disposition {0} n''a pas pu \u00eatre ex\u00e9cut\u00e9e, car l''action de disposition suivante n''est pas d\u00e9finie. (nodeRef={1})
rm.action.not-next-disp=L''action de disposition {0} n''a pas pu \u00eatre ex\u00e9cut\u00e9e, car il ne s''agit pas de l''action de disposition suivante pour cet document d''archives ou ce dossier d''archives. (nodeRef={1})
rm.action.not-record-folder=L''action de disposition {0} n''a pas pu \u00eatre ex\u00e9cut\u00e9e, car il ne s''agit pas d''un dossier d''archives. (nodeRef={1})
rm.action.actioned-upon-not-record=L''action {0} n''a pas pu \u00eatre ex\u00e9cut\u00e9e, car il ne s''agit pas d''un document d''archives. (filePlanComponet={1})
rm.action.custom-aspect-not-recognised=Le type personnalis\u00e9 ne peut pas \u00eatre appliqu\u00e9, car il n'est pas reconnu. (customAspect={0})
rm.action.close-record-folder-not-folder=Le dossier d''archives n''a pas pu \u00eatre ferm\u00e9, car il n'est pas d\u00e9fini comme dossier d''archives.(nodeRef={0})
rm.action.event-no-disp-lc=L''\u00e9v\u00e9nement {0} ne peut pas \u00eatre compl\u00e9t\u00e9, car il n''est pas d\u00e9fini dans le cycle de vie de disposition.
rm.action.undeclared-only-records=Seuls les documents d''archives peuvent \u00eatre compl\u00e9t\u00e9s. (nodeRef={0})
rm.action.no-declare-mand-prop=Le document d'archives ne peut pas \u00eatre compl\u00e9t\u00e9, car les propri\u00e9t\u00e9s obligatoires des documents d'archives ne sont pas toutes d\u00e9finies.
rm.action.ghosted-prop-update=Les propri\u00e9t\u00e9s de contenu d'un document d'archives d\u00e9truit ne peuvent pas \u00eatre mises \u00e0 jour.
rm.action.valid-date-disp-asof=La date de d\u00e9but d'action de disposition doit \u00eatre une date valide.
rm.action.disp-asof-lifecycle-applied=La date de d\u00e9but d'action de disposition d'un document d'archives ou d'un dossier d'archives auquel est appliqu\u00e9 un cycle de vie ne peut pas \u00eatre modifi\u00e9e.
rm.action.hold-edit-reason-none=La raison de la suspension ne peut pas \u00eatre modifi\u00e9e, car aucun motif n'a \u00e9t\u00e9 fourni.
rm.action.hold-edit-type=La raison de la suspension ne peut pas \u00eatre modifi\u00e9e, car l''action sur le n\u0153ud n''est pas de type {0}. (nodeRef={1})
rm.action.specify-avlid-date=La date de d\u00e9but de v\u00e9rification doit \u00eatre une date valide.
rm.action.review-details-only=Seules les informations de v\u00e9rification des documents d'archives essentiels peuvent \u00eatre modifi\u00e9es.
rm.action.freeze-no-reason=Un document d'archives ne peut pas \u00eatre gel\u00e9 sans motif.
rm.action.freeze-only-records-folders=Seuls les documents d'archives ou les dossiers d'archives peuvent \u00eatre gel\u00e9s.
rm.action.no-open-record-folder=Le dossier d'archives n'a pas pu \u00eatre ouvert, car il n'est pas d\u00e9fini comme dossier d'archives. (actionedUponNodeRef={0})
rm.action.not-hold-type=La suspension n''a pas pu \u00eatre lev\u00e9e, car le n\u0153ud n''est pas de type {0}. (actionedUponNodeRef={1})
rm.action.no-read-mime-message=Le message mimetype est illisible, car {0}.
rm.action.email-declared=L''e-mail ne peut pas \u00eatre partag\u00e9, car le document d''archives n''est pas complet. (actionedUponNodeRef={0})
rm.action.email-not-record=L''e-mail n''a pas pu \u00eatre fractionn\u00e9, car le n\u0153ud n''est pas un document d''archives. (actionedUponNodeRef={0})
rm.action.email-create-child-assoc=Impossible de cr\u00e9er une association d'enfant personnalis\u00e9e.
rm.action.node-already-transfer=Le n\u0153ud est d\u00e9j\u00e0 en cours de transfert.
rm.action.node-not-transfer=Le n\u0153ud n'est pas un objet de transfert.
rm.action.undo-not-last=La limitation ne peut pas \u00eatre annul\u00e9e, car la derni\u00e8re action de disposition n'\u00e9tait pas celle de limitation.
rm.action.records_only_undeclared=Seuls les documents d'archives peuvent \u00eatre compl\u00e9t\u00e9s.
rm.action.event-not-undone=L''\u00e9v\u00e9nement {0} ne peut pas \u00eatre annul\u00e9, car il n''est pas d\u00e9fini dans le cycle de vie de disposition.
rm.action.actioned-upon-has-aspect=Le n\u0153ud {0} a d\u00e9j\u00e0 l'aspect {1}.