rm.action.not-defined=L''azione di gestione dei record {0} non \u00e8 stata definita.
rm.action.no-implicit-noderef=Impossibile eseguire l''azione di gestione dei record {0}, poich\u00e9 l''implementazione dell''azione non fornisce un nodeRef implicito.
rm.action.record-not-declared=Impossibile eseguire l''azione di disposizione {0}, poich\u00e9 il record non \u00e8 completo. (actionedUponNodeRef={1})
rm.action.expected-record-level=Impossibile eseguire l''azione di disposizione {0}, poich\u00e9 questo non \u00e8 un record. (actionedUponNodeRef={1})
rm.action.not-all-records-declared=Impossibile eseguire l''azione di disposizione {0}, poich\u00e9 non tutti i record presenti nella cartella di record sono completi. (actionedUponNodeRef={1})
rm.action.not-eligible=Impossibile eseguire l''azione di disposizione {0}, poich\u00e9 l''azione di disposizione successiva sul record o sulla cartella di record non \u00e8 idonea. (actionedUponNodeRef={1})
rm.action.no-disposition-instructions=Impossibile eseguire l''azione di disposizione {0}, poich\u00e9 non sono state trovate istruzioni di disposizione. (nodeRef={1})
rm.action.no-disposition-lisfecycle-set=Impossibile eseguire l''azione di disposizione {0}, poich\u00e9 non \u00e8 disponibile alcun ciclo di vita della disposizione impostato. (nodeRef={1})
rm.action.next-disp-not-set=Impossibile eseguire l''azione di disposizione {0}, poich\u00e9 l''azione di disposizione successiva non \u00e8 impostata. (nodeRef={1})
rm.action.not-next-disp=Impossibile eseguire l''azione di disposizione {0}, poich\u00e9 questa non \u00e8 l''azione di disposizione successiva per questo record o cartella di record. (nodeRef={1})
rm.action.not-record-folder=Impossibile eseguire l''azione di disposizione {0}, poich\u00e9 questa non \u00e8 una cartella di record. (nodeRef={1})
rm.action.actioned-upon-not-record=Impossibile eseguire l''azione di disposizione {0} poich\u00e9 questo non \u00e8 un record. (filePlanComponet={1})
rm.action.custom-aspect-not-recognised=Impossibile applicare il tipo personalizzato poich\u00e9 non \u00e8 riconosciuto. (customAspect={0})
rm.action.close-record-folder-not-folder=Impossibile chiudere la cartella di record poich\u00e9 non \u00e8 definita come cartella di record.(nodeRef={0})
rm.action.event-no-disp-lc=Impossibile completare l''evento {0}, poich\u00e9 non \u00e8 definito come ciclo di vita della disposizione.
rm.action.undeclared-only-records=\u00c8 possibile completare solo i record. (nodeRef={0})
rm.action.no-declare-mand-prop=Impossibile completare il record poich\u00e9 non sono state impostate tutte le propriet\u00e0 obbligatorie dei record.
rm.action.ghosted-prop-update=Non \u00e8 possibile aggiornare le propriet\u00e0 del contenuto di un record eliminato definitivamente in precedenza.
rm.action.valid-date-disp-asof=L'azione di disposizione in data deve essere una data valida.
rm.action.disp-asof-lifecycle-applied=Non \u00e8 possibile modificare la disposizione in data di un record o di una cartella di record che ha un ciclo di vita applicato.
rm.action.hold-edit-reason-none=Non \u00e8 possibile modificare il motivo di esenzione, poich\u00e9 non \u00e8 stato fornito alcun motivo.
rm.action.hold-edit-type=Non \u00e8 possibile modificare il motivo di esenzione, poich\u00e9 actioned upon node non \u00e8 del tipo {0}. (nodeRef={1})
rm.action.specify-avlid-date=La revisione in data deve essere una data valida.
rm.action.review-details-only=\u00c8 possibile modificare solo i dettagli di revisione dei record essenziali.
rm.action.freeze-no-reason=Non \u00e8 possibile bloccare un record senza alcun motivo.
rm.action.freeze-only-records-folders=\u00c8 possibile bloccare solo i record o le cartelle di record..
rm.action.no-open-record-folder=Impossibile aprire la cartella di record poich\u00e9 non \u00e8 definita come cartella di record. (actionedUponNodeRef={0})
rm.action.not-hold-type=Impossibile interrompere l''esenzione poich\u00e9 il nodo non \u00e8 del tipo {0}. (actionedUponNodeRef={1})
rm.action.no-read-mime-message=Impossibile leggere il messaggio tipo MIME a causa di {0}.
rm.action.email-declared=Impossibile dividere l'e-mail poich\u00e9 il record \u00e8 completo. (actionedUponNodeRef={0})
rm.action.email-not-record=Impossibile dividere l'e-mail poich\u00e9 il nodo non \u00e8 un record. (actionedUponNodeRef={0})
rm.action.email-create-child-assoc=Impossibile creare un'associazione figlio personalizzata.
rm.action.node-already-transfer=Il nodo \u00e8 gi\u00e0 in corso di trasferimento.
rm.action.node-not-transfer=Il nodo non \u00e8 un oggetto di trasferimento.
rm.action.undo-not-last=Non \u00e8 possibile eseguire il taglio poich\u00e9 l'ultima azione di disposizione non \u00e8 stata tagliata.
rm.action.records_only_undeclared=\u00c8 possibile completare solo i record.
rm.action.event-not-undone=Non \u00e8 possibile annullare l''evento {0}, poich\u00e9 non \u00e8 definito come ciclo di vita della disposizione.
rm.action.actioned-upon-has-aspect=Il nodo {0} ha gi\u00e0 l''aspetto {1}.