rm.action.not-defined=\u30ec\u30b3\u30fc\u30c9\u7ba1\u7406\u30a2\u30af\u30b7\u30e7\u30f3{0}\u306f\u5b9a\u7fa9\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
rm.action.no-implicit-noderef=\u30ec\u30b3\u30fc\u30c9\u7ba1\u7406\u30a2\u30af\u30b7\u30e7\u30f3{0}\u3092\u5b9f\u884c\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u30a2\u30af\u30b7\u30e7\u30f3\u306e\u5b9f\u88c5\u306b\u306f\u9593\u63a5\u7684\u306anodeRef\u304c\u6307\u5b9a\u3055\u308c\u3066\u3044\u306a\u3044\u305f\u3081\u3067\u3059\u3002
rm.action.record-not-declared=\u5ec3\u68c4\u30a2\u30af\u30b7\u30e7\u30f3{0}\u3092\u5b9f\u884c\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u30ec\u30b3\u30fc\u30c9\u304c\u5b8c\u4e86\u3057\u3066\u3044\u306a\u3044\u305f\u3081\u3067\u3059\u3002 (actionedUponNodeRef={1})
rm.action.expected-record-level=\u5ec3\u68c4\u30a2\u30af\u30b7\u30e7\u30f3{0}\u3092\u5b9f\u884c\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u3053\u308c\u306f\u30ec\u30b3\u30fc\u30c9\u3067\u306f\u306a\u3044\u305f\u3081\u3067\u3059\u3002 (actionedUponNodeRef={1})
rm.action.not-all-records-declared=\u5ec3\u68c4\u30a2\u30af\u30b7\u30e7\u30f3{0}\u3092\u5b9f\u884c\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u30ec\u30b3\u30fc\u30c9\u30d5\u30a9\u30eb\u30c0\u5185\u306e\u4e00\u90e8\u306e\u30ec\u30b3\u30fc\u30c9\u304c\u5b8c\u4e86\u3057\u3066\u3044\u306a\u3044\u305f\u3081\u3067\u3059\u3002 (actionedUponNodeRef={1})
rm.action.not-eligible=\u5ec3\u68c4\u30a2\u30af\u30b7\u30e7\u30f3{0}\u3092\u5b9f\u884c\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u30ec\u30b3\u30fc\u30c9\u307e\u305f\u306f\u30ec\u30b3\u30fc\u30c9\u30d5\u30a9\u30eb\u30c0\u3067\u306e\u6b21\u56de\u306e\u5ec3\u68c4\u30a2\u30af\u30b7\u30e7\u30f3\u304c\u8a31\u53ef\u3055\u308c\u3066\u3044\u306a\u3044\u305f\u3081\u3067\u3059\u3002 (actionedUponNodeRef={1})
rm.action.no-disposition-instructions=\u5ec3\u68c4\u30a2\u30af\u30b7\u30e7\u30f3{0}\u3092\u5b9f\u884c\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u5ec3\u68c4\u6307\u793a\u304c\u898b\u3064\u304b\u3089\u306a\u304b\u3063\u305f\u305f\u3081\u3067\u3059\u3002 (nodeRef={1})
rm.action.no-disposition-lisfecycle-set=\u5ec3\u68c4\u30a2\u30af\u30b7\u30e7\u30f3{0}\u3092\u5b9f\u884c\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u4f7f\u7528\u53ef\u80fd\u306a\u5ec3\u68c4\u30e9\u30a4\u30d5\u30b5\u30a4\u30af\u30eb\u30bb\u30c3\u30c8\u304c\u306a\u3044\u305f\u3081\u3067\u3059\u3002 (nodeRef={1})
rm.action.next-disp-not-set=\u5ec3\u68c4\u30a2\u30af\u30b7\u30e7\u30f3{0}\u3092\u5b9f\u884c\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u6b21\u56de\u306e\u5ec3\u68c4\u30a2\u30af\u30b7\u30e7\u30f3\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u306a\u3044\u305f\u3081\u3067\u3059\u3002 (nodeRef={1})
rm.action.not-next-disp=\u5ec3\u68c4\u30a2\u30af\u30b7\u30e7\u30f3{0}\u3092\u5b9f\u884c\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u3053\u308c\u306f\u3053\u306e\u30ec\u30b3\u30fc\u30c9\u307e\u305f\u306f\u30ec\u30b3\u30fc\u30c9\u30d5\u30a9\u30eb\u30c0\u3067\u306e\u6b21\u56de\u306e\u5ec3\u68c4\u30a2\u30af\u30b7\u30e7\u30f3\u3067\u306f\u306a\u3044\u305f\u3081\u3067\u3059\u3002 (nodeRef={1})
rm.action.not-record-folder=\u5ec3\u68c4\u30a2\u30af\u30b7\u30e7\u30f3{0}\u3092\u5b9f\u884c\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u3053\u308c\u306f\u30ec\u30b3\u30fc\u30c9\u30d5\u30a9\u30eb\u30c0\u3067\u306f\u306a\u3044\u305f\u3081\u3067\u3059\u3002 (nodeRef={1})
rm.action.actioned-upon-not-record=\u30a2\u30af\u30b7\u30e7\u30f3{0}\u3092\u5b9f\u884c\u3067\u304d\u307e\u305b\u3093\u3002\u3053\u308c\u306f\u30ec\u30b3\u30fc\u30c9\u3067\u306f\u306a\u3044\u305f\u3081\u3067\u3059\u3002 (filePlanComponet={1})
rm.action.custom-aspect-not-recognised=\u30ab\u30b9\u30bf\u30e0\u30bf\u30a4\u30d7\u304c\u8a8d\u8b58\u3055\u308c\u306a\u3044\u305f\u3081\u3001\u9069\u7528\u3067\u304d\u307e\u305b\u3093\u3002 (customAspect={0})
rm.action.close-record-folder-not-folder=\u30ec\u30b3\u30fc\u30c9\u30d5\u30a9\u30eb\u30c0\u3092\u9589\u3058\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u30ec\u30b3\u30fc\u30c9\u30d5\u30a9\u30eb\u30c0\u3068\u3057\u3066\u5b9a\u7fa9\u3055\u308c\u3066\u3044\u306a\u3044\u305f\u3081\u3067\u3059\u3002(nodeRef={0})
rm.action.event-no-disp-lc=\u30a4\u30d9\u30f3\u30c8{0}\u3092\u5b8c\u4e86\u3067\u304d\u307e\u305b\u3093\u3002\u5ec3\u68c4\u30e9\u30a4\u30d5\u30b5\u30a4\u30af\u30eb\u3067\u5b9a\u7fa9\u3055\u308c\u3066\u3044\u306a\u3044\u305f\u3081\u3067\u3059\u3002
rm.action.undeclared-only-records=\u30ec\u30b3\u30fc\u30c9\u306e\u307f\u304c\u5b8c\u4e86\u3067\u304d\u307e\u3059\u3002 (nodeRef={0})
rm.action.no-declare-mand-prop=\u30ec\u30b3\u30fc\u30c9\u3092\u5b8c\u4e86\u3067\u304d\u307e\u305b\u3093\u3002\u4e00\u90e8\u306e\u30ec\u30b3\u30fc\u30c9\u5fc5\u9808\u30d7\u30ed\u30d1\u30c6\u30a3\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u306a\u3044\u305f\u3081\u3067\u3059\u3002
rm.action.ghosted-prop-update=\u4ee5\u524d\u306b\u7834\u68c4\u3057\u305f\u30ec\u30b3\u30fc\u30c9\u306e\u30b3\u30f3\u30c6\u30f3\u30c4\u30d7\u30ed\u30d1\u30c6\u30a3\u304c\u66f4\u65b0\u3067\u304d\u307e\u305b\u3093\u3002
rm.action.valid-date-disp-asof=\u73fe\u6642\u70b9\u306e\u5ec3\u68c4\u30a2\u30af\u30b7\u30e7\u30f3\u306f\u6709\u52b9\u306a\u65e5\u4ed8\u3067\u3042\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
rm.action.disp-asof-lifecycle-applied=\u30e9\u30a4\u30d5\u30b5\u30a4\u30af\u30eb\u3092\u9069\u7528\u3057\u305f\u73fe\u6642\u70b9\u306e\u30ec\u30b3\u30fc\u30c9\u307e\u305f\u306f\u30ec\u30b3\u30fc\u30c9\u30d5\u30a9\u30eb\u30c0\u306e\u5ec3\u68c4\u306f\u3001\u7de8\u96c6\u3067\u304d\u307e\u305b\u3093\u3002
rm.action.hold-edit-reason-none=\u4fdd\u7559\u7406\u7531\u306f\u7de8\u96c6\u3067\u304d\u307e\u305b\u3093\u3002\u7406\u7531\u304c\u793a\u3055\u308c\u3066\u3044\u306a\u3044\u305f\u3081\u3067\u3059\u3002
rm.action.hold-edit-type=\u4fdd\u7559\u7406\u7531\u306f\u7de8\u96c6\u3067\u304d\u307e\u305b\u3093\u3002\u30a2\u30af\u30b7\u30e7\u30f3\u3092\u884c\u3063\u305f\u30ce\u30fc\u30c9\u304c\u30bf\u30a4\u30d7{0}\u3067\u306f\u306a\u3044\u305f\u3081\u3067\u3059\u3002 (nodeRef={1})
rm.action.specify-avlid-date=\u73fe\u6642\u70b9\u306e\u30ec\u30d3\u30e5\u30fc\u306f\u6709\u52b9\u306a\u65e5\u4ed8\u3067\u3042\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
rm.action.review-details-only=\u5fc5\u9808\u30ec\u30b3\u30fc\u30c9\u306e\u30ec\u30d3\u30e5\u30fc\u8a73\u7d30\u306e\u307f\u304c\u7de8\u96c6\u3067\u304d\u307e\u3059\u3002
rm.action.freeze-no-reason=\u30ec\u30b3\u30fc\u30c9\u306f\u7406\u7531\u304c\u306a\u3051\u308c\u3070\u56fa\u5b9a\u3067\u304d\u307e\u305b\u3093\u3002
rm.action.freeze-only-records-folders=\u30ec\u30b3\u30fc\u30c9\u307e\u305f\u306f\u30ec\u30b3\u30fc\u30c9\u30d5\u30a9\u30eb\u30c0\u306e\u307f\u304c\u56fa\u5b9a\u3067\u304d\u307e\u3059\u3002
rm.action.no-open-record-folder=\u30ec\u30b3\u30fc\u30c9\u30d5\u30a9\u30eb\u30c0\u3092\u958b\u3051\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u30ec\u30b3\u30fc\u30c9\u30d5\u30a9\u30eb\u30c0\u3068\u3057\u3066\u5b9a\u7fa9\u3055\u308c\u3066\u3044\u306a\u3044\u305f\u3081\u3067\u3059\u3002 (actionedUponNodeRef={0})
rm.action.not-hold-type=\u4fdd\u7559\u3092\u653e\u68c4\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u30ce\u30fc\u30c9\u304c\u30bf\u30a4\u30d7{0}\u3067\u306f\u306a\u3044\u305f\u3081\u3067\u3059\u3002 (actionedUponNodeRef={1})
rm.action.no-read-mime-message=MIME\u30bf\u30a4\u30d7\u30e1\u30c3\u30bb\u30fc\u30b8\u3092\u8aad\u307f\u53d6\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002{0}\u306e\u305f\u3081\u3067\u3059\u3002
rm.action.email-declared=E\u30e1\u30fc\u30eb\u3092\u5206\u5272\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u30ec\u30b3\u30fc\u30c9\u304c\u5b8c\u4e86\u3057\u3066\u3044\u308b\u305f\u3081\u3067\u3059\u3002 (actionedUponNodeRef={0})
rm.action.email-not-record=E\u30e1\u30fc\u30eb\u3092\u5206\u5272\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u30ce\u30fc\u30c9\u304c\u30ec\u30b3\u30fc\u30c9\u3067\u306f\u306a\u3044\u305f\u3081\u3067\u3059\u3002 (actionedUponNodeRef={0})
rm.action.email-create-child-assoc=\u30ab\u30b9\u30bf\u30e0\u5b50\u30a2\u30bd\u30b7\u30a8\u30fc\u30b7\u30e7\u30f3\u3092\u4f5c\u6210\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
rm.action.node-already-transfer=\u30ce\u30fc\u30c9\u306f\u3059\u3067\u306b\u8ee2\u9001\u3055\u308c\u3066\u3044\u308b\u3068\u3053\u308d\u3067\u3059\u3002
rm.action.node-not-transfer=\u30ce\u30fc\u30c9\u306f\u8ee2\u9001\u30aa\u30d6\u30b8\u30a7\u30af\u30c8\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002
rm.action.undo-not-last=\u30ab\u30c3\u30c8\u30aa\u30d5\u3092\u5143\u306b\u623b\u305b\u307e\u305b\u3093\u3002\u76f4\u524d\u306e\u5ec3\u68c4\u30a2\u30af\u30b7\u30e7\u30f3\u304c\u30ab\u30c3\u30c8\u30aa\u30d5\u3055\u308c\u3066\u3044\u306a\u304b\u3063\u305f\u305f\u3081\u3067\u3059\u3002
rm.action.records_only_undeclared=\u30ec\u30b3\u30fc\u30c9\u306e\u307f\u304c\u5b8c\u4e86\u3067\u304d\u307e\u3059\u3002
rm.action.event-not-undone=\u30a4\u30d9\u30f3\u30c8{0}\u3092\u5143\u306b\u623b\u305b\u307e\u305b\u3093\u3002\u5ec3\u68c4\u30e9\u30a4\u30d5\u30b5\u30a4\u30af\u30eb\u3067\u5b9a\u7fa9\u3055\u308c\u3066\u3044\u306a\u3044\u305f\u3081\u3067\u3059\u3002
rm.action.actioned-upon-has-aspect=\u30ce\u30fc\u30c9{0}\u306b\u306f\u3059\u3067\u306b\u30a2\u30b9\u30da\u30af\u30c8{1}\u304c\u3042\u308a\u307e\u3059\u3002