rm.action.not-defined=Die Records Management-Aktion {0} wurde nicht definiert.
rm.action.no-implicit-noderef=Die Records Management-Aktion {0} konnte nicht durchgef\u00fchrt werden, da bei der Implementierung der Aktion keine implizite nodeRef bereitgestellt wird.
rm.action.record-not-declared=Die Dispositionsaktion {0} konnte nicht durchgef\u00fchrt werden, da der Datensatz unvollst\u00e4ndig ist. (actionedUponNodeRef={1})
rm.action.expected-record-level=Die Dispositionsaktion {0} konnte nicht durchgef\u00fchrt werden, da es sich hierbei nicht um einen Datensatz handelt. (actionedUponNodeRef={1})
rm.action.not-all-records-declared=Die Dispositionsaktion {0} konnte nicht durchgef\u00fchrt werden, da nicht alle Datens\u00e4tze im Datensatzordner abgeschlossen sind. (actionedUponNodeRef={1})
rm.action.not-eligible=Die Dispositionsaktion {0} konnte nicht durchgef\u00fchrt werden, da die n\u00e4chste Dispositionsaktion f\u00fcr den Datensatz bzw. den Datensatzordner nicht geeignet ist. (actionedUponNodeRef={1})
rm.action.no-disposition-instructions=Die Dispositionsaktion {0} konnte nicht durchgef\u00fchrt werden, da keine Dispositionsanweisungen gefunden wurden. (nodeRef={1})
rm.action.no-disposition-lisfecycle-set=Die Dispositionsaktion {0} konnte nicht durchgef\u00fchrt werden, da kein verf\u00fcgbarer Dispositionszyklus festgelegt wurde. (nodeRef={1})
rm.action.next-disp-not-set=Die Dispositionsaktion {0} konnte nicht durchgef\u00fchrt werden, da keine folgende Dispositionsaktion festgelegt wurde. (nodeRef={1})
rm.action.not-next-disp=Die Dispositionsaktion {0} konnte nicht durchgef\u00fchrt werden, da es sich hierbei nicht um die n\u00e4chste Dispositionsaktion f\u00fcr den Datensatz bzw. den Datensatzordner handelt. (nodeRef={1})
rm.action.not-record-folder=Die Dispositionsaktion {0} konnte nicht durchgef\u00fchrt werden, da es sich hierbei nicht um einen Datensatzordner handelt. (nodeRef={1})
rm.action.actioned-upon-not-record=Die Aktion {0} kann nicht durchgef\u00fchrt werden, da es sich hierbei nicht um einen Datensatz handelt. (filePlanComponet={1})
rm.action.custom-aspect-not-recognised=Der benutzerdefinierte Typ kann nicht angewendet werden, da er nicht erkannt wird. (customAspect={0})
rm.action.close-record-folder-not-folder=Der Datensatzordner konnte nicht geschlossen werden, da er nicht als Datensatzordner definiert ist. (nodeRef={0})
rm.action.event-no-disp-lc=Das Ereignis {0} kann nicht abgeschlossen werden, da es nicht im Dispositionszyklus definiert ist.
rm.action.undeclared-only-records=Nur Datens\u00e4tze k\u00f6nnen abgeschlossen werden. (nodeRef={0})
rm.action.no-declare-mand-prop=Der Datensatz kann nicht abgeschlossen werden, da nicht alle f\u00fcr die Datens\u00e4tze erforderlichen Eigenschaften festgelegt wurden.
rm.action.ghosted-prop-update=Die Inhaltseigenschaften eines zuvor vernichteten Datensatzes k\u00f6nnen nicht aktualisiert werden.
rm.action.valid-date-disp-asof=Das Startdatum der Dispositionsaktion muss ein g\u00fcltiges Datum sein.
rm.action.disp-asof-lifecycle-applied=Das Startdatum der Disposition f\u00fcr einen Datensatz oder Datensatzordner mit festgelegtem Dispositionszyklus kann nicht bearbeitet werden.
rm.action.hold-edit-reason-none=Der Sperrgrund kann nicht bearbeitet werden, da kein Grund angegeben wurde.
rm.action.hold-edit-type=Der Sperrgrund kann nicht bearbeitet werden, da der bearbeitete Node nicht vom Typ {0} ist. (nodeRef={1})
rm.action.specify-avlid-date=Das Startdatum der \u00dcberpr\u00fcfung muss ein g\u00fcltiges Datum sein.
rm.action.review-details-only=Nur die \u00dcberpr\u00fcfungsdetails erforderlicher Datens\u00e4tze k\u00f6nnen bearbeitet werden.
rm.action.freeze-no-reason=Ein Datensatz kann nicht ohne Grund fixiert werden.
rm.action.freeze-only-records-folders=Nur Datens\u00e4tze oder Datensatzordner k\u00f6nnen fixiert werden.
rm.action.no-open-record-folder=Der Datensatzordner konnte nicht ge\u00f6ffnet werden, da er nicht als Datensatzordner definiert ist. (actionedUponNodeRef={0})
rm.action.not-hold-type=Die Sperrung konnte nicht aufgehoben werden, da der Node nicht vom Typ {0} ist. (actionedUponNodeRef={1})
rm.action.no-read-mime-message=Die MimeType-Nachricht konnte nicht gelesen werden, da {0}.
rm.action.email-declared=Die E-Mail konnte nicht geteilt werden, da der Datensatz abgeschlossen ist. (actionedUponNodeRef={0})
rm.action.email-not-record=Die E-Mail konnte nicht geteilt werden, da der Node kein Datensatz ist. (actionedUponNodeRef={0})
rm.action.email-create-child-assoc=Benutzerdefinierte Kindzuordnung konnte nicht erstellt werden.
rm.action.node-already-transfer=Der Node wird bereits \u00fcbertragen.
rm.action.node-not-transfer=Der Node ist kein \u00dcbertragungsobjekt.
rm.action.undo-not-last=Trennung kann nicht r\u00fcckg\u00e4ngig gemacht werden, da die letzte Dispositionsaktion nicht getrennt wurde.
rm.action.records_only_undeclared=Nur Datens\u00e4tze k\u00f6nnen abgeschlossen werden.
rm.action.event-not-undone=Das Ereignis {0} kann nicht r\u00fcckg\u00e4ngig gemacht werden, da es nicht im Dispositionszyklus definiert ist.
rm.action.actioned-upon-has-aspect=Der Node {0} hat bereits den Aspekt {1}.