rm.service.error-add-content-container=Le contenu ne peut pas \u00eatre ajout\u00e9 \u00e0 un conteneur d'archive. Utilisez des dossiers d'archives pour archiver le contenu.
rm.service.update-disposition-action-def=La d\u00e9finition d'action de disposition ne peut pas \u00eatre mise \u00e0 jour, car une mise \u00e0 jour est en cours de publication.
rm.service.set-id=La valeur de la propri\u00e9t\u00e9 d''identificateur de l''objet {0} est en lecteure seule et ne peut pas \u00eatre d\u00e9finie.
rm.service.path-node=Impossible d'obtenir le chemin. (nodeRef={0})
rm.service.invalid-rm-node=Noeud d''archivage \u00e9lectronique non valide, car l''aspect {0} est absent.
rm.service.no-root=Racine d''archivage \u00e9lectronique introuvable.
rm.service.dup-root=Impossible de cr\u00e9er la racine d'archivage \u00e9lectronique, car il en existe d\u00e9j\u00e0 une dans cette hi\u00e9rarchie.
rm.service.root-type=Impossible de cr\u00e9er la racine d''archivage \u00e9lectronique, car le type {0} n''est pas un sous-type rm:recordsManagementRootContainer.
rm.service.container-parent-type=Impossible de cr\u00e9er le conteneur d''archivage \u00e9lectronique, car le parent n'est pas un sous-type rm:recordsManagement (parentType={0})
rm.service.container-type=Impossible de cr\u00e9er le conteneur d''archivage \u00e9lectronique, car le type {0} n''est pas un sous-type rm:recordsManagementContainer.
rm.service.container-expected=R\u00e9f\u00e9rence de noeud \u00e0 un noeud rm:recordsManagementContainer attendu.
rm.service.record-folder-expected=R\u00e9f\u00e9rence de noeud \u00e0 un noeud rm:recordsFolder attendu.
rm.service.parent-record-folder-root=Impossible de cr\u00e9er un dossier d'archives, car le parent est une racine d'archivage \u00e9lectronique.
rm.service.parent-record-folder-type=Impossible de cr\u00e9er un dossier d'archives, car le parent n'est pas un sous-type rm:recordsManagementContainer. (parentType={0})
rm.service.record-folder-type=Impossible de cr\u00e9er un dossier d'archives, car le type fourni n''est pas un sous-type rm:recordFolder. (type={0})
rm.service.not-record=Le noeud {0} n''est pas un documents d''archives.
rm.service.vital-def-missing=L'aspect de d\u00e9finition d'archive essentiel n'est pas pr\u00e9sent sur le noeud. (nodeRef={0})