rm.service.error-add-content-container=Le contenu n'a pu \u00eatre ajout\u00e9 \u00e0 un conteneur de documents d'archives. Utilisez des dossiers d'archives pour archiver le contenu.
rm.service.update-disposition-action-def=Impossible de mettre \u00e0 jour la d\u00e9finition de l'action de disposition car une mise \u00e0 jour est en train d'\u00eatre publi\u00e9e.
rm.service.set-id=La valeur identifier property de l''objet {0}.est en lecture seule et ne peut donc \u00eatre d\u00e9finie.
rm.service.path-node=Impossible d''obtenir le chemin. (nodeRef={0})
rm.service.invalid-rm-node=N\u0153ud non valide de gestion des archives car l''aspect {0} n''est pas pr\u00e9sent.
rm.service.no-root=Impossible de trouver la racine du site de gestion des archives.
rm.service.dup-root=Impossible de cr\u00e9er la racine du site de gestion des archives car il en existe d\u00e9j\u00e0 une dans cette hi\u00e9rarchie.
rm.service.root-type=Impossible de cr\u00e9er la racine du site de gestion des archives car le type {0} n''est pas un sous-type de rm:recordsManagementRootContainer.
rm.service.container-parent-type=Impossible de cr\u00e9er le conteneur de gestion des archives car le parent n''\u00e9tait pas un sous--type de rm:recordsManagement (parentType={0})
rm.service.container-type=Impossible de cr\u00e9er le conteneur de gestion des archives car le type {0} n''est pas un sous-type de rm:recordsManagementContainer.
rm.service.container-expected=La r\u00e9f\u00e9rence \u00e0 un n\u0153ud rm:recordsManagementContainer \u00e9tait attendue.
rm.service.record-folder-expected=La r\u00e9f\u00e9rence \u00e0 un n\u0153ud rm:recordFolder \u00e9tait attendue.
rm.service.parent-record-folder-root=Impossible de cr\u00e9er un dossier d'archives car le parent est une racine du site de gestion des archives.
rm.service.parent-record-folder-type=Impossible de cr\u00e9er un dossier d''archives car le parent n''\u00e9tait pas un sous-type de rm:recordsManagementContainer. (parentType={0})
rm.service.record-folder-type=Impossible de cr\u00e9er un dossier d''archives car le type fourni n''est pas un sous-type de rm:recordFolder. (type={0})
rm.service.not-record=Le n\u0153ud {0} n''est pas un document d''archives.
rm.service.vital-def-missing=L''aspect de d\u00e9finition de document d''archives essentiel n''est pas pr\u00e9sent sur le n\u0153ud. (nodeRef={0})
rm.service.close-record-folder-not-folder=Le dossier d''archives n''a pas pu \u00eatre ferm\u00e9, car il n''est pas d\u00e9fini comme dossier d''archives.(nodeRef={0})
rm.service.node-has-aspect=Le n\u0153ud {0} a d\u00e9j\u00e0 l''aspect {1}.