rm.service.error-add-content-container=Impossibile aggiungere il contenuto a un contenitore di record. Utilizza le cartelle di record per archiviare il contenuto.
rm.service.update-disposition-action-def=Impossibile aggiornare la definizione dell'azione di disposizione, poich\u00e9 \u00e8 stato pubblicato un aggiornamento.
rm.service.set-id=Impossibile impostare il valore identificativo della propriet\u00e0 dell''oggetto {0} perch\u00e9 di sola lettura.
rm.service.path-node=Impossibile ottenere il percorso. (nodeRef={0})
rm.service.invalid-rm-node=Nodo di gestione dei record non valido, poich\u00e9 non \u00e8 presente l''aspetto {0}.
rm.service.no-root=Impossibile trovare radice di gestione dei record.
rm.service.dup-root=Impossibile creare la radice di gestione dei record, poich\u00e9 ne esiste gi\u00e0 una all'interno della gerarchia.
rm.service.root-type=Impossibile creare la radice di gestione dei record, poich\u00e9 il tipo {0} non \u00e8 un sottotipo di rm:recordsManagementRootContainer.
rm.service.container-parent-type=Impossibile creare il contenitore di gestione dei record, poich\u00e9 quello superiore non \u00e8 un sottotipo di rm:recordsManagement (parentType={0})
rm.service.container-type=Impossibile creare il contenitore di gestione dei record, poich\u00e9 il tipo {0} non \u00e8 un sottotipo di rm:recordsManagementContainer.
rm.service.container-expected=Riferimento nodo a un nodo rm:recordsManagementContainer previsto.
rm.service.record-folder-expected=Riferimento nodo a un nodo rm:recordFolder previsto.
rm.service.parent-record-folder-root=Impossibile creare una cartella di record, poich\u00e9 quella superiore \u00e8 una radice di gestione dei record.
rm.service.parent-record-folder-type=Impossibile creare una cartella di record, poich\u00e9 quella superiore non \u00e8 un sottotipo di rm:recordsManagementContainer. (parentType={0})
rm.service.record-folder-type=Impossibile creare una cartella di record, poich\u00e9 il tipo fornito non \u00e8 un sottotipo di rm:recordFolder. (type={0})
rm.service.not-record=Il nodo {0} non \u00e8 un record.
rm.service.vital-def-missing=L''aspetto di definizione di record fondamentale non \u00e8 presente su nodo. (nodeRef={0})
rm.service.close-record-folder-not-folder=Non \u00e8 stato possibile chiudere la cartella di record, poich\u00e9 non \u00e8 definita come cartella di record.(nodeRef={0})
rm.service.node-has-aspect=Il nodo {0} presenta gi\u00e0 l''aspetto {1}.