rm.service.error-add-content-container=No se puede a\u00f1adir contenido a un contenedor de registros.  Use carpetas de registro para archivar contenido.
rm.service.update-disposition-action-def=No se ha podido actualizar la definici\u00f3n de acci\u00f3n de disposici\u00f3n porque se est\u00e1 publicando una actualizaci\u00f3n.
rm.service.set-id=No se puede establecer el valor de la propiedad de identificador del objeto {0} porque es de solo lectura.
rm.service.path-node=No se pudo obtener la ruta del nodo. (nodeRef={0})
rm.service.invalid-rm-node=Nodo de gesti\u00f3n de registros no v\u00e1lido porque el aspecto {0} no est\u00e1 presente.
rm.service.no-root=No se pudo encontrar la ra\u00edz de gesti\u00f3n de registros.
rm.service.dup-root=No se puede crear la ra\u00edz de gesti\u00f3n de registros porque ya existe una en esta jerarqu\u00eda.
rm.service.root-type=No se puede crear la ra\u00edz de gesti\u00f3n de registros porque el tipo {0} no es un subtipo de rm:recordsManagementRootContainer.
rm.service.container-parent-type=No se puede crear un contenedor de gesti\u00f3n de registros porque el padre no es un subtipo de rm:recordsManagement (parentType={0})
rm.service.container-type=No se puede crear un contenedor de gesti\u00f3n de registros porque el tipo {0} no es un subtipo de rm:recordsManagementContainer.
rm.service.container-expected=Referencia de nodo a un rm:recordsManagementContainer nodo esperado.
rm.service.record-folder-expected=Referencia de nodo a un rm:recordFolder nodo esperado.
rm.service.parent-record-folder-root=No se puede crear una carpeta de registros porque el padre es una ra\u00edz de gesti\u00f3n de registros.
rm.service.parent-record-folder-type=No se puede crear una carpeta de registros porque el padre no era un subtipo de rm:recordsManagementContainer. (parentType={0})
rm.service.record-folder-type=No se puede crear una carpeta de registros porque el tipo proporcionado no es un subtipo de rm:recordFolder. (type={0})
rm.service.not-record=El nodo {0} no es un registro.
rm.service.vital-def-missing=Aspecto de definici\u00f3n de registro vital no est\u00e1 presente en el nodo. (nodeRef={0})