content.template.calculates_if_the_document=Calcule si l'aspect localisable a \u00e9t\u00e9 appliqu\u00e9 sur le document
content.template.displays_useful_information=Affiche des informations utiles sur le document actuel
content.template.displays_a_list_of_the_documents=Affiche une liste des documents dans l'espace personnel de l'utilisateur actuel
content.template.displays_a_list_of_spaces=Affiche une liste d'espaces dans l'espace personnel de l'utilisateur actuel
content.template.shows_a_simple_summary_page=Affiche une simple page r\u00e9capitulative sur l'utilisateur actuel et son espace personnel
content.template.calculates_if_the_document_has=Calcule si l'aspect traduisible a \u00e9t\u00e9 appliqu\u00e9 sur le document
content.template.displays_a_list_of_the_documents_in_the_current_space=Affiche une liste des documents dans l'espace actuel cr\u00e9\u00e9s ou modifi\u00e9s au cours des 7 derniers jours
content.template.example_of_various_lists=Exemples de listes de documents, d'espaces et d'informations r\u00e9capitulatives sur l'utilisateur actuel
content.template.displays_a_list_of_the_documents_in_the_current_user_Home_Space=Affiche une liste des documents dans l'espace personnel de l'utilisateur actuel. Le contenu des documents texte s'affiche en ligne, tout comme le contenu JPG sous la forme de petites vignettes miniatures.
content.template.displays_the_audit_trail=Affiche la piste d'audit d'un objet.
email.template.email_template_for_notifying_users=Mod\u00e8le d'e-mail de notification des utilisateurs \u00e0 partir d'une r\u00e8gle ou d'une action
email.template.email_template_for_notifying_users_of_an_Invite=Mod\u00e8le d'e-mail de notification des utilisateurs \u00e0 propos d'une invitation \u00e0 un espace ou \u00e0 un document
rss.template.renders_a_valid_rss=Rend un document XML RSS2.0 valide, indiquant les documents de l'espace actuel cr\u00e9\u00e9s ou modifi\u00e9s au cours des 7 derniers jours. Le mod\u00e8le doit \u00eatre configur\u00e9 de mani\u00e8re \u00e0 utiliser le serveur et le port appropri\u00e9s avant son utilisation.
rss.template.rss_recent_docs=Documents r\u00e9cents RSS
