# Display labels for IPTC Domain Model

iptcxmp_iptcmodel.description=Alfresco IPTC Dom\u00e6nemodel

iptcxmp_iptcmodel.aspect.iptcxmp_iptcxmpAspect.title=IPTC
iptcxmp_iptcmodel.aspect.iptcxmp_iptcxmpAspect.description=IPTC-aspekt
aspect.iptcxmp_iptcxmpAspect=IPTC

iptcxmp_iptcmodel.property.photoshop_City.title=By
iptcxmp_iptcmodel.property.photoshop_City.description=Navnet p\u00e5 den by, indholdet fokuserer p\u00e5 - enten det sted vist  i visuelle medier eller henvist til ved hj\u00e6lp af tekst eller lydmedier. Dette element er p\u00e5 det tredje niveau i et  geografisk hierarki  oppe fra og ned.
iptcxmp_iptcmodel.property.photoshop_Country.title=Land
iptcxmp_iptcmodel.property.photoshop_Country.description=Fuldt navn p\u00e5 det land, indholdet fokuserer p\u00e5 - enten det land, der vises i visuelle medier eller der henvises til i tekst eller lydmedier. Dette element er p\u00e5 det \u00f8verste/f\u00f8rste niveau i et geografisk hierarki ovenfra og ned. Det fulde navn skal udtrykkes som et verbalt navn og ikke som en kode, en kode skal g\u00e5 til elementet "CountryCode"
iptcxmp_iptcmodel.property.Iptc4xmpCore_CountryCode.title=ISO-landekode
iptcxmp_iptcmodel.property.Iptc4xmpCore_CountryCode.description=Kode for det land, indholdet fokuserer p\u00e5 - enten det land, der vises i visuelle medier eller der henvises til i tekst eller lydmedier. Dette element er p\u00e5 det \u00f8verste/f\u00f8rste niveau af et geografisk hierarki ovenfra og ned. Koden skal tages fra ISO 3166 kode med to eller tre bogstaver. Et lands fulde navn skal g\u00e5 til elementet "Land".
iptcxmp_iptcmodel.property.dc_description.title=Forklaring/beskrivelse
iptcxmp_iptcmodel.property.dc_description.description=En tekstbeskrivelse, herunder billedtekster, af elementets indhold, is\u00e6r brugt, hvor objektet ikke er tekst.
iptcxmp_iptcmodel.property.photoshop_Headline.title=Overskrift
iptcxmp_iptcmodel.property.photoshop_Headline.description=En kort oversigt over forklaring. Overskrift er ikke det samme som titel.
iptcxmp_iptcmodel.property.Iptc4xmpCore_IntellectualGenre.title=Intellektuel genre
iptcxmp_iptcmodel.property.Iptc4xmpCore_IntellectualGenre.description=Beskriver arten af, det intellektuelle, kunstneriske eller journalistiske kendetegn ved et element, ikke specifikt dets indhold.
iptcxmp_iptcmodel.property.dc_subject.title=N\u00f8gleord
iptcxmp_iptcmodel.property.dc_subject.description=N\u00f8gleord til at udtrykke  indholdets emne. N\u00f8gleord kan v\u00e6re fri tekst og beh\u00f8ver ikke at blive taget fra et kontrolleret ordforr\u00e5d. Koder fra det kontrollerede ordforr\u00e5d IPTC Emne Nyhedskoder skal g\u00e5 til feltet "Emnekode".
iptcxmp_iptcmodel.property.photoshop_State.title=Region/stat
iptcxmp_iptcmodel.property.photoshop_State.description=Navnet p\u00e5 et lands underregion - enten kaldet provins eller stat eller noget andet - indholdet fokuserer p\u00e5 - enten underomr\u00e5det vist i visuelle medier eller henvist til med tekst eller lydmedier. Dette element er p\u00e5 det andet niveau i et geografisk hierarki ovenfra og ned.
iptcxmp_iptcmodel.property.Iptc4xmpCore_Scene.title=IPTC Scenekode
iptcxmp_iptcmodel.property.Iptc4xmpCore_Scene.description=Beskriver  et nyhedsindholds scene. Angiver et eller flere udtryk fra IPTC "Scene-Nyhedskoder". Hver scene er repr\u00e6senteret som en streng p\u00e5 6 cifre p\u00e5 en ikke-ordnet liste.
iptcxmp_iptcmodel.property.Iptc4xmpCore_SubjectCode.title=IPTC Emnekode
iptcxmp_iptcmodel.property.Iptc4xmpCore_SubjectCode.description=Angiver et eller flere emner fra IPTC-Emne-Nyhedskoder-taksonomien for at kategorisere indholdet. Hvert emne er repr\u00e6senteret som en streng af 8 cifre i en uordnet liste.
iptcxmp_iptcmodel.property.Iptc4xmpCore_Location.title=Underordnet sted
iptcxmp_iptcmodel.property.Iptc4xmpCore_Location.description=Navnet p\u00e5 et underordnet sted indholdet fokuserer p\u00e5 - enten den placering, der vises i visuelle medier eller der henvises til med tekst eller lydmedier. Dette stednavn kunne enten v\u00e6re navnet p\u00e5 et underordnet sted i en by eller navnet p\u00e5 et velkendt sted eller (naturligt) monument uden for en by. I betydningen af et underordnet sted til en by er dette element p\u00e5 det fjerde niveau i et  geografisk hierark ovenfra og nedi.
iptcxmp_iptcmodel.property.photoshop_DateCreated.title=Dato Oprettet
iptcxmp_iptcmodel.property.photoshop_DateCreated.description=Angiver datoen og valgfrit tidspunktet for, hvorn\u00e5r det intellektuelle indhold blev oprettet snarere end datoen for oprettelsen af den fysiske repr\u00e6sentation.
iptcxmp_iptcmodel.property.photoshop_CaptionWriter.title=Tekst/beskrivelse forfatter
iptcxmp_iptcmodel.property.photoshop_CaptionWriter.description=Identifikator eller navnet p\u00e5 den person, der er involveret i at skrive, redigere eller korrigere beskrivelsen af indholdet.
iptcxmp_iptcmodel.property.photoshop_Instructions.title=Instruktioner
iptcxmp_iptcmodel.property.photoshop_Instructions.description=Enhver af et antal instruktioner fra udbyderen eller den, der har oprettet, til modtageren af varen.
iptcxmp_iptcmodel.property.photoshop_TransmissionReference.title=Jobidentifikator
iptcxmp_iptcmodel.property.photoshop_TransmissionReference.description=Nummer eller identifikator med henblik p\u00e5 forbedret h\u00e5ndtering af workflow. Dette er en brugeroprettet identifikator, der er relateret til det job, som varen leveres til.
iptcxmp_iptcmodel.property.dc_title.title=Titel
iptcxmp_iptcmodel.property.dc_title.description=En kort reference til varen. Titel giver et kort menneskeligt l\u00e6sbart navn, som kan v\u00e6re en tekst og/eller en numerisk reference. Den er ikke det samme som overskrift.
iptcxmp_iptcmodel.property.dc_rights.title=Notits om ophavsret
iptcxmp_iptcmodel.property.dc_rights.description=Indeholder enhver n\u00f8dvendig meddelelse om ophavsret for at g\u00f8re krav p\u00e5 den intellektuelle ejendomsret til denne vare og skal identificere den nuv\u00e6rende ejer af ophavsretten til varen. Andre enheder som den, der har oprettet elementet, kan tilf\u00f8jes i det tilsvarende felt. Bem\u00e6rkninger om brugsrettigheder skal gives i "Vilk\u00e5r for brug af rettigheder".
iptcxmp_iptcmodel.property.dc_creator.title=Opretter
iptcxmp_iptcmodel.property.dc_creator.description=Indeholder navnet p\u00e5 den person, der oprettede indholdet af dette emne, en fotograf til fotos, en grafiker til grafik eller en forfatter til tekstlige nyheder, men i de tilf\u00e6lde hvor fotografen ikke skal identificeres, kan navnet p\u00e5 en virksomhed eller organisation muligvis v\u00e6re passende.
iptcxmp_iptcmodel.property.photoshop_AuthorsPosition.title=Opretters jobtitel
iptcxmp_iptcmodel.property.photoshop_AuthorsPosition.description=Indeholder jobtitlen p\u00e5r den person, der oprettede indholdet af dette emne. Da dette er en slags kvalifikator, skal opretter-elementet udfyldes som obligatorisk foruds\u00e6tning for at bruge opretterens jobtitel.
iptcxmp_iptcmodel.property.photoshop_Credit.title=Kreditlinje
iptcxmp_iptcmodel.property.photoshop_Credit.description=Den kredit til person(er) og/eller organisation(er), der kr\u00e6ves af leverand\u00f8ren af det emne, der skal bruges, n\u00e5r det offentligg\u00f8res. Dette er et fritekstfelt.
iptcxmp_iptcmodel.property.xmpRights_UsageTerms.title=Rettigheder Brug Betingelser
iptcxmp_iptcmodel.property.xmpRights_UsageTerms.description=Emnets licensparametre udtrykt i fritekst.
iptcxmp_iptcmodel.property.photoshop_Source.title=Kilde
iptcxmp_iptcmodel.property.photoshop_Source.description=Identificerer den oprindelige ejer af ophavsretten til det intellektuelle indhold af emnet. Dette kan v\u00e6re et agentur, et medlem af et agentur eller en person. Kilden kan v\u00e6re forskellig fra opretter og fra enhederne i Notits om ophavsret.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrExtadr.title=Adresse
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrExtadr.description=Kontaktoplysningens adressedel. Indeholder et valgfrit firmanavn og alle n\u00f8dvendige oplysninger for at finde den bygning eller postkasse, som posten skal sendes til. Dertill er adressen et felt med flere linjer.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrCity.title=By
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrCity.description=Kontaktoplysninger for del om by.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrCtry.title=Land
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrCtry.description=Kontaktoplysninger for del om land
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiEmailWork.title=E-mail
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiEmailWork.description=Kontaktoplysninger for del om e-mailadresse.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiTelWork.title=Telefon(er)
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiTelWork.description=Kontaktoplysninger for del om telefonnummer.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrPcode.title=Postnummer
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrPcode.description=Kontaktoplysninger for del, der betegner lokal postnummer.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrRegion.title=Land/region
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrRegion.description=Kontaktoplysninger for del, der betegner regional information som land eller region.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiUrlWork.title=Web URL(s)
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiUrlWork.description=Kontaktoplysninger for del om webadresse. Flere adresser kan gives, adskilt af et komma.
iptcxmp_iptcmodel.property.photoshop_Urgency.title=Vigtighed
iptcxmp_iptcmodel.property.photoshop_Urgency.description=For\u00e6ldet og uden for IPTC-kerne.
iptcxmp_iptcmodel.property.photoshop_Category.title=Kategori
iptcxmp_iptcmodel.property.photoshop_Category.description=For\u00e6ldet og uden for IPTC-kerne.
iptcxmp_iptcmodel.property.photoshop_SupplementalCategories.title=Yderligere kategorier
iptcxmp_iptcmodel.property.photoshop_SupplementalCategories.description=For\u00e6ldet og uden for IPTC-kerne.

iptcxmp_iptcmodel.property.Iptc4xmpExt_AddlModelInfo.title=Yderligere modelinfo
iptcxmp_iptcmodel.property.Iptc4xmpExt_AddlModelInfo.description=Information om modellens/modellernes etnicitet og andre faktorer i et model-udgivet billede.
iptcxmp_iptcmodel.property.Iptc4xmpExt_ArtworkOrObject.title=Illustrationer eller objekt i billedet
iptcxmp_iptcmodel.property.Iptc4xmpExt_ArtworkOrObject.description=Et s\u00e6t metadata om illustrationer eller et objekt i emnet
iptcxmp_iptcmodel.property.Iptc4xmpExt_OrganisationInImageCode.title=Den pr\u00e6senterede organisations kode
iptcxmp_iptcmodel.property.Iptc4xmpExt_OrganisationInImageCode.description=Kode fra et kontrolleret ordforr\u00e5d til identifikation af den organisation eller virksomhed, der pr\u00e6senteret i indholdet.
iptcxmp_iptcmodel.property.Iptc4xmpExt_CVterm.title=Kontrolleret ordforr\u00e5dsterm
iptcxmp_iptcmodel.property.Iptc4xmpExt_CVterm.description=Et udtryk til beskrivelse af billedets indhold med en v\u00e6rdi fra et kontrolleret ordforr\u00e5d.
iptcxmp_iptcmodel.property.Iptc4xmpExt_ModelAge.title=Modelalder
iptcxmp_iptcmodel.property.Iptc4xmpExt_ModelAge.description=Alder p\u00e5 den  modeller/de modeller (mennesker)p\u00e5 det tidspunkt, hvor dette billede blev taget i et model udgivet billede.
iptcxmp_iptcmodel.property.Iptc4xmpExt_OrganisationInImageName.title=Navn p\u00e5 den pr\u00e6senterede organisation
iptcxmp_iptcmodel.property.Iptc4xmpExt_OrganisationInImageName.description=Navnet p\u00e5 den organisation eller virksomhed, der er vist i indholdet.
iptcxmp_iptcmodel.property.Iptc4xmpExt_PersonInImage.title=Viste person
iptcxmp_iptcmodel.property.Iptc4xmpExt_PersonInImage.description=Navn p\u00e5 en person, som emnets indhold drejer sigr om. Til fotos af en person vist p\u00e5 billedet.
iptcxmp_iptcmodel.property.Iptc4xmpExt_DigImageGUID.title=Digital billedidentifikator
iptcxmp_iptcmodel.property.Iptc4xmpExt_DigImageGUID.description=Globalt unik identifikator for emnet. Det oprettes og anvendes af opretteren af emnet p\u00e5 tidspunktet for dets oprettelse. Denne v\u00e6rdi m\u00e5 ikke \u00e6ndres efter det tidspunkt.
iptcxmp_iptcmodel.property.Iptc4xmpExt_DigitalSourcefileType.title=Originalfotos fysiske type
iptcxmp_iptcmodel.property.Iptc4xmpExt_DigitalSourcefileType.description=Kildens digitale filtype.
iptcxmp_iptcmodel.property.Iptc4xmpExt_DigitalSourceType.title=Kildetype til dette foto
iptcxmp_iptcmodel.property.Iptc4xmpExt_DigitalSourceType.description=Kildetype til dette digitale billede
iptcxmp_iptcmodel.property.Iptc4xmpExt_Event.title=Event
iptcxmp_iptcmodel.property.Iptc4xmpExt_Event.description=Navngiver eller beskriver den specifikke begivenhed indholdet relaterer til.
iptcxmp_iptcmodel.property.plus_ImageSupplierID.title=Billedes leverand\u00f8r-ID
iptcxmp_iptcmodel.property.plus_ImageSupplierID.description=Identificerer emnets den nyeste leverand\u00f8r, som ikke n\u00f8dvendigvis er ejer eller opretter.
iptcxmp_iptcmodel.property.plus_ImageSupplierName.title=Billedes leverand\u00f8rnavn
iptcxmp_iptcmodel.property.plus_ImageSupplierName.description=Identificerer emnets den nyeste leverand\u00f8r, som ikke n\u00f8dvendigvis er ejer eller opretter.
iptcxmp_iptcmodel.property.plus_ImageSupplierImageID.title=Billedleverand\u00f8ren billed-ID
iptcxmp_iptcmodel.property.plus_ImageSupplierImageID.description=Valgfri identifikator tildelt af billedleverand\u00f8ren til billedet.
iptcxmp_iptcmodel.property.Iptc4xmpExt_IptcLastEdited.title=IPTC-felter sidst redigeret
iptcxmp_iptcmodel.property.Iptc4xmpExt_IptcLastEdited.description=Datoen og eventuelt tidspunktet for redigering af IPTC
iptcxmp_iptcmodel.property.Iptc4xmpExt_MaxAvailHeight.title=Maksimal tilg\u00e6ngelig h\u00f8jde
iptcxmp_iptcmodel.property.Iptc4xmpExt_MaxAvailHeight.description=Den maksimale tilg\u00e6ngelige h\u00f8jde i pixels af det originale foto, hvorfra dette foto er afledt ved besk\u00e6ring.
iptcxmp_iptcmodel.property.Iptc4xmpExt_MaxAvailWidth.title=Maksimal tilg\u00e6ngelig bredde
iptcxmp_iptcmodel.property.Iptc4xmpExt_MaxAvailWidth.description=Den maksimale tilg\u00e6ngelige bredde i pixels af det originale foto, hvorfra dette foto er afledt ved besk\u00e6ring.
iptcxmp_iptcmodel.property.plus_Version.title=PLUS Version
iptcxmp_iptcmodel.property.plus_Version.description=Versionsnummeret p\u00e5 PLUS-standarderne p\u00e5 tidspunktet for transaktionen.
iptcxmp_iptcmodel.property.plus_CopyrightOwnerID.title=Ophavsret ejerr ID(s)
iptcxmp_iptcmodel.property.plus_CopyrightOwnerID.description=Ejer eller ejere af ophavsretten til det licenserede billede.
iptcxmp_iptcmodel.property.plus_CopyrightOwnerName.title=Ophavsret ejers navn(e)
iptcxmp_iptcmodel.property.plus_CopyrightOwnerName.description=Ejer eller ejere af ophavsretten til det licenserede billede.
iptcxmp_iptcmodel.property.plus_ImageCreatorID.title=Opretter af billedet  ID(er)
iptcxmp_iptcmodel.property.plus_ImageCreatorID.description=Opretter eller oprettere af billedet.
iptcxmp_iptcmodel.property.plus_ImageCreatorName.title=Opretter af billede navn(e)
iptcxmp_iptcmodel.property.plus_ImageCreatorName.description=Opretter eller oprettere af billedet.
iptcxmp_iptcmodel.property.plus_LicensorID.title=PLUS ID
iptcxmp_iptcmodel.property.plus_LicensorID.description=ID p\u00e5 en person eller virksomhed, der skal kontaktes for at f\u00e5 en licens til brug af emnet, eller som har licens p\u00e5 emnet.
iptcxmp_iptcmodel.property.plus_LicensorName.title=Navn
iptcxmp_iptcmodel.property.plus_LicensorName.description=Navn p\u00e5 en person eller virksomhed, der skal kontaktes for at f\u00e5 en licens til brug af emnet, eller som har licens p\u00e5 emnet.
iptcxmp_iptcmodel.property.plus_LicensorCity.title=By
iptcxmp_iptcmodel.property.plus_LicensorCity.description=By for en person eller virksomhed, der skal kontaktes for at f\u00e5 en licens til brug af emnet, eller som har licens p\u00e5 emnet.
iptcxmp_iptcmodel.property.plus_LicensorCountry.title=Land
iptcxmp_iptcmodel.property.plus_LicensorCountry.description=Land for en person eller virksomhed, der skal kontaktes for at f\u00e5 en licens til brug af emnet, eller som har licens p\u00e5 emnet.
iptcxmp_iptcmodel.property.plus_LicensorEmail.title=e-mail
iptcxmp_iptcmodel.property.plus_LicensorEmail.description=E-mail for en person eller virksomhed, der skal kontaktes for at f\u00e5 en licens til brug af emnet, eller som har licens p\u00e5 emnet.
iptcxmp_iptcmodel.property.plus_LicensorExtendedAddress.title=Udviddet adresse
iptcxmp_iptcmodel.property.plus_LicensorExtendedAddress.description=Udvidet adresse for en person eller virksomhed, der skal kontaktes for at f\u00e5 en licens til brug af emnet, eller som har licens p\u00e5 emnet.
iptcxmp_iptcmodel.property.plus_LicensorPostalCode.title=Postnummer
iptcxmp_iptcmodel.property.plus_LicensorPostalCode.description=Postnummer p\u00e5 en person eller virksomhed, der skal kontaktes for at f\u00e5 en licens til brug af emnet, eller som har licens p\u00e5 emnet.
iptcxmp_iptcmodel.property.plus_LicensorRegion.title=Region
iptcxmp_iptcmodel.property.plus_LicensorRegion.description=Region p\u00e5 en person eller virksomhed, der skal kontaktes for at f\u00e5 en licens til brug af emnet, eller som har licens p\u00e5 emnet.
iptcxmp_iptcmodel.property.plus_LicensorStreetAddress.title=Vej adresse
iptcxmp_iptcmodel.property.plus_LicensorStreetAddress.description=Vejnavn p\u00e5 en person eller virksomhed, der skal kontaktes for at f\u00e5 en licens til brug af emnet, eller som har licens p\u00e5 emnet.
iptcxmp_iptcmodel.property.plus_LicensorTelephone1.title=Telefon 1
iptcxmp_iptcmodel.property.plus_LicensorTelephone1.description=Telefon 1  p\u00e5 en person eller virksomhed, der skal kontaktes for at f\u00e5 en licens til brug af emnet, eller som har licens p\u00e5 emnet.
iptcxmp_iptcmodel.property.plus_LicensorTelephone2.title=Telefon 2
iptcxmp_iptcmodel.property.plus_LicensorTelephone2.description=Telefon 2 p\u00e5 en person eller virksomhed, der skal kontaktes for at f\u00e5 en licens til brug af emnet, eller som har licens p\u00e5 emnet.
iptcxmp_iptcmodel.property.plus_LicensorURL.title=URL
iptcxmp_iptcmodel.property.plus_LicensorURL.description=URL p\u00e5 en person eller virksomhed, der skal kontaktes for at f\u00e5 en licens til brug af emnet, eller som har licens p\u00e5 emnet.
iptcxmp_iptcmodel.property.plus_MinorModelAgeDisclosure.title=Mindre model aldersoplysninger
iptcxmp_iptcmodel.property.plus_MinorModelAgeDisclosure.description=Alder p\u00e5 den yngste model p\u00e5 billedet p\u00e5 det tidspunkt, hvor billedet blev taget.
iptcxmp_iptcmodel.property.plus_ModelReleaseID.title=Modeludgivelses-id
iptcxmp_iptcmodel.property.plus_ModelReleaseID.description=Valgfri identifikator tilknyttet hver modeludgivelse.
iptcxmp_iptcmodel.property.plus_ModelReleaseStatus.title=Modeludgivelsesstatus
iptcxmp_iptcmodel.property.plus_ModelReleaseStatus.description=Opsummerer tilg\u00e6ngeligheden og omfanget af modeludgivelser, der tillader brug af ligheden af personer, der vises p\u00e5 fotografiet.
iptcxmp_iptcmodel.property.plus_PropertyReleaseID.title=Ejendomsudgivelses-ID
iptcxmp_iptcmodel.property.plus_PropertyReleaseID.description=Valgfri identifikator tilknyttet hver ejendomsudgivelse.
iptcxmp_iptcmodel.property.plus_PropertyReleaseStatus.title=Ejendomsudgivelsesstatus
iptcxmp_iptcmodel.property.plus_PropertyReleaseStatus.description=Opsummerer tilg\u00e6ngeligheden og omfanget af ejendomsudgivelser, der tillader brug af de ejendomme, der vises p\u00e5 fotografiet.
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOCopyrightNotice.title=Notits om ophavsret
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOCopyrightNotice.description=Indeholder enhver n\u00f8dvendig note om ophavsret for at g\u00f8re krav p\u00e5 den intellektuelle ejendomsret til illustrationer eller et objekt i billedet og skal identificere den nuv\u00e6rende ejer af ophavsretten til dette v\u00e6rk med tilh\u00f8rende intellektuelle ejendomsrettigheder.
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOCreator.title=Opretter
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOCreator.description=Indeholder navnet p\u00e5 kunstneren, der har oprettet illustrationer eller et objekt i billedet.
iptcxmp_iptcmodel.property.Iptc4xmpExt_AODateCreated.title=Dato Oprettet
iptcxmp_iptcmodel.property.Iptc4xmpExt_AODateCreated.description=Angiver datoen og eventuelt det tidspunkt, hvor illustrationen eller objektet i billedet blev oprettet. Dette vedr\u00f8rer illustrationer eller objekter med tilknyttede intellektuelle ejendomsrettigheder.
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOSource.title=Kilde
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOSource.description=Organisationen eller organet, der holder og registrerer kunstv\u00e6rket eller objektet i billedet til opg\u00f8relsesform\u00e5l.
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOSourceInvNo.title=Kilde opg\u00f8relsesnummer
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOSourceInvNo.description=Opg\u00f8relsesnummeret udstedt af organisationen eller organet, der holder og registrerer kunstv\u00e6rket eller objektet i billedet.
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOTitle.title=Titel
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOTitle.description=En reference til kunstv\u00e6rket eller objektet i billedet.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownCity.title=By
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownCity.description=Navn p\u00e5 byens placering. Dette element ligger p\u00e5 det fjerde niveau af et geografisk hierark oppefra og ned.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownCountryCode.title=Land ISO-kode
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownCountryCode.description=ISO-koden for et land p\u00e5 en placering. Dette element er p\u00e5 det andet niveau i et geografisk hierarki ovenfra og ned.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownCountryName.title=Navn p\u00e5 land
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownCountryName.description=Navnet p\u00e5 et land p\u00e5 en placering. Dette element er p\u00e5 det andet niveau i et geografisk hierarki ovenfra og ned.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownProvinceState.title=Region/stat
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownProvinceState.description=Navnet p\u00e5 en landsdel eller region i et land p\u00e5 en placering. Dette element er p\u00e5 det tredje  niveau i et geografisk hierarki ovenfra og ned.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownSublocation.title=Underordnet sted
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownSublocation.description=Navn p\u00e5 en underordnet placering. Dette underplaceringsnavn kan enten v\u00e6re navnet p\u00e5 en bydel i en by eller navnet p\u00e5 et velkendt sted eller (naturligt) monument uden for en by. I betydningen af  bydel i en by er dette element p\u00e5 det femte niveau i et geografisk hierarki oppefra og ned.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownWorldRegion.title=Verdensdel
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownWorldRegion.description=Navnet p\u00e5 en placerings verdensdel. Dette element er p\u00e5 det f\u00f8rste (topI) niveau i et topografisk geografisk hierarki.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedCity.title=By
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedCity.description=Navn p\u00e5 byens placering. Dette element ligger p\u00e5 det fjerde niveau af et geografisk hierark oppefra og ned.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedCountryCode.title=Land ISO-kode
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedCountryCode.description=ISO-koden for et land p\u00e5 en placering. Dette element er p\u00e5 det andet niveau i et geografisk hierarki ovenfra og ned.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedCountryName.title=Navn p\u00e5 land
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedCountryName.description=Navnet p\u00e5 et land p\u00e5 en placering. Dette element er p\u00e5 det andet niveau i et geografisk hierarki ovenfra og ned.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedProvinceState.title=Region/stat
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedProvinceState.description=Navnet p\u00e5 en landsdel eller region i et land p\u00e5 en placering. Dette element er p\u00e5 det tredje  niveau i et geografisk hierarki ovenfra og ned.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedSublocation.title=Underordnet sted
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedSublocation.description=Navn p\u00e5 en underordnet placering. Dette underplaceringsnavn kan enten v\u00e6re navnet p\u00e5 en bydel i en by eller navnet p\u00e5 et velkendt sted eller (naturligt) monument uden for en by. I betydningen af  bydel i en by er dette element p\u00e5 det femte niveau i et geografisk hierarki oppefra og ned.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedWorldRegion.title=Verdensdel
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedWorldRegion.description=Navnet p\u00e5 en placerings verdensdel. Dette element er p\u00e5 det f\u00f8rste (topI) niveau i et topografisk geografisk hierarki.
iptcxmp_iptcmodel.property.Iptc4xmpExt_RegItemId.title=Emne-identifikator
iptcxmp_iptcmodel.property.Iptc4xmpExt_RegItemId.description=En unik identifikator oprettet af et register og anvendt af emnets opretter. Denne v\u00e6rdi \u00e6ndres ikke efter anvendelse. Denne identifikator er knyttet til en tilsvarende organisationsidentifikator til  registrering
iptcxmp_iptcmodel.property.Iptc4xmpExt_RegOrgId.title=Organisationsidentifikator
iptcxmp_iptcmodel.property.Iptc4xmpExt_RegOrgId.description=En identifikator til det register, der udstedte det tilsvarende registreringsbillede-id.


