# Display labels for IPTC Domain Model

iptcxmp_iptcmodel.description=Dom\u00e9nov\u00fd model IPTC Alfresco

iptcxmp_iptcmodel.aspect.iptcxmp_iptcxmpAspect.title=IPTC
iptcxmp_iptcmodel.aspect.iptcxmp_iptcxmpAspect.description=Aspekt IPTC
aspect.iptcxmp_iptcxmpAspect=IPTC

iptcxmp_iptcmodel.property.photoshop_City.title=M\u011bsto
iptcxmp_iptcmodel.property.photoshop_City.description=N\u00e1zev m\u011bsta, na kter\u00e9 se obsah zam\u011b\u0159uje \u2013 bu\u010f m\u00edsto zobrazen\u00e9 ve vizu\u00e1ln\u00edm m\u00e9diu, nebo m\u00edsto odkazovan\u00e9 v textu \u010di zvukov\u00e9m m\u00e9diu. Tento prvek je na t\u0159et\u00ed \u00farovni geografick\u00e9 hierarchie ve sm\u011bru shoda dol\u016f.
iptcxmp_iptcmodel.property.photoshop_Country.title=Zem\u011b
iptcxmp_iptcmodel.property.photoshop_Country.description=\u00dapln\u00fd n\u00e1zev zem\u011b, na kterou se obsah zam\u011b\u0159uje \u2013 bu\u010f zem\u011b zobrazen\u00e9 ve vizu\u00e1ln\u00edm m\u00e9diu, nebo zem\u011b odkazovan\u00e9 v textu \u010di zvukov\u00e9m m\u00e9diu. Tento prvek je na nejvy\u0161\u0161\u00ed/prvn\u00ed \u00farovni geografick\u00e9 hierarchie ve sm\u011bru shoda dol\u016f. \u00dapln\u00fd n\u00e1zev se vyjad\u0159uje slovn\u011b, nikoliv jako k\u00f3d. K\u00f3d pat\u0159\u00ed do prvku \u201eK\u00f3dZem\u011b\u201c.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CountryCode.title=K\u00f3d ISO zem\u011b
iptcxmp_iptcmodel.property.Iptc4xmpCore_CountryCode.description=K\u00f3d zem\u011b, na kterou se obsah zam\u011b\u0159uje \u2013 bu\u010f zem\u011b zobrazen\u00e9 ve vizu\u00e1ln\u00edm m\u00e9diu, nebo zem\u011b odkazovan\u00e9 v textu \u010di zvukov\u00e9m m\u00e9diu. Tento prvek je na nejvy\u0161\u0161\u00ed/prvn\u00ed \u00farovni geografick\u00e9 hierarchie ve sm\u011bru shoda dol\u016f. K\u00f3d by se z\u00edsk\u00e1v\u00e1 jako dvoum\u00edstn\u00fd nebo t\u0159\u00edm\u00edstn\u00fd k\u00f3d podle normy ISO 3166. \u00dapln\u00fd n\u00e1zev zem\u011b pat\u0159\u00ed do prvku \u201eZem\u011b\u201c.
iptcxmp_iptcmodel.property.dc_description.title=Popisek/popis
iptcxmp_iptcmodel.property.dc_description.description=Textov\u00fd popis, v\u010detn\u011b popisk\u016f, obsahu polo\u017eky, pou\u017e\u00edvan\u00fd zvl\u00e1\u0161t\u011b tam, kde objektem nen\u00ed text.
iptcxmp_iptcmodel.property.photoshop_Headline.title=Nadpis
iptcxmp_iptcmodel.property.photoshop_Headline.description=Stru\u010dn\u00e9 shrnut\u00ed popisku. Nadpis nen\u00ed tot\u00e9\u017e co N\u00e1zev.
iptcxmp_iptcmodel.property.Iptc4xmpCore_IntellectualGenre.title=Intelektu\u00e1ln\u00ed \u017e\u00e1nr
iptcxmp_iptcmodel.property.Iptc4xmpCore_IntellectualGenre.description=Popisuje povahu, intelektu\u00e1ln\u00ed, um\u011bleckou nebo \u017eurnalistickou charakteristiku polo\u017eky, ne konkr\u00e9tn\u011b jej\u00edho obsahu.
iptcxmp_iptcmodel.property.dc_subject.title=Kl\u00ed\u010dov\u00e1 slova
iptcxmp_iptcmodel.property.dc_subject.description=Kl\u00ed\u010dov\u00e1 slova pro vyj\u00e1d\u0159en\u00ed subjektu obsahu. Kl\u00ed\u010dov\u00fdmi slovy m\u016f\u017ee b\u00fdt voln\u00fd text a nemus\u00ed poch\u00e1zet z \u0159\u00edzen\u00e9ho slovn\u00edku. K\u00f3dy z \u0159\u00edzen\u00e9ho slovn\u00edku IPTC Subject NewsCodes pat\u0159\u00ed do pole \u201eK\u00f3d subjektu\u201c.
iptcxmp_iptcmodel.property.photoshop_State.title=Provincie/st\u00e1t
iptcxmp_iptcmodel.property.photoshop_State.description=N\u00e1zev podoblasti zem\u011b (m\u016f\u017ee se naz\u00fdvat provincie, st\u00e1t nebo n\u011bjak jinak), na kter\u00fd se obsah zam\u011b\u0159uje \u2013 bu\u010f podoblasti zobrazen\u00e9 ve virtu\u00e1ln\u00edm m\u00e9diu nebo podoblasti odkazovan\u00e9 v textu \u010di zvukov\u00e9m m\u00e9diu. Tento prvek je na druh\u00e9 \u00farovni geografick\u00e9 hierarchie.
iptcxmp_iptcmodel.property.Iptc4xmpCore_Scene.title=K\u00f3d sc\u00e9ny IPTC
iptcxmp_iptcmodel.property.Iptc4xmpCore_Scene.description=Popisuje sc\u00e9nu obsahu zpr\u00e1v. Specifikuje jeden nebo v\u00edce v\u00fdraz\u016f z IPTC \u201eScene-NewsCodes\u201c. Ka\u017ed\u00e1 sc\u00e9na je reprezentov\u00e1na jako \u0159et\u011bzec 6 \u010d\u00edslic v nese\u0159azen\u00e9m seznamu.
iptcxmp_iptcmodel.property.Iptc4xmpCore_SubjectCode.title=K\u00f3d subjektu IPTC
iptcxmp_iptcmodel.property.Iptc4xmpCore_SubjectCode.description=Specifikuje jeden nebo v\u00edce subjekt\u016f z taxonomie IPTC Subject-NewsCodes za \u00fa\u010delem kategorizace obsahu. Ka\u017ed\u00fd subjekt je reprezentov\u00e1n jako \u0159et\u011bzec 8 \u010d\u00edslic v nese\u0159azen\u00e9m seznamu.
iptcxmp_iptcmodel.property.Iptc4xmpCore_Location.title=D\u00edl\u010d\u00ed m\u00edsto
iptcxmp_iptcmodel.property.Iptc4xmpCore_Location.description=N\u00e1zev d\u00edl\u010d\u00edho m\u00edsta, na kter\u00e9 se obsah zam\u011b\u0159uje \u2013 bu\u010f m\u00edsta zobrazen\u00e9ho ve vizu\u00e1ln\u00edm m\u00e9diu, nebo m\u00edsta odkazovan\u00e9ho v textu \u010di zvukov\u00e9m m\u00e9diu. Tento n\u00e1zev m\u00edsta m\u016f\u017ee b\u00fdt bu\u010f n\u00e1zev d\u00edl\u010d\u00edho m\u00edsta ve m\u011bst\u011b, nebo n\u00e1zev dob\u0159e zn\u00e1m\u00e9ho m\u00edsta \u010di (p\u0159\u00edrodn\u00edho) monumentu mimo m\u011bsto. Ve smyslu d\u00edl\u010d\u00edho m\u00edsta ve m\u011bst\u011b je tento prvek na \u010dtvrt\u00e9 \u00farovni geografick\u00e9 hierarchie ve sm\u011bru shoda dol\u016f.
iptcxmp_iptcmodel.property.photoshop_DateCreated.title=Datum vytvo\u0159en\u00ed
iptcxmp_iptcmodel.property.photoshop_DateCreated.description=Ud\u00e1v\u00e1 datum a voliteln\u011b i \u010das, kdy byl intelektu\u00e1ln\u00ed obsah vytvo\u0159en, nikoliv datum vytvo\u0159en\u00ed jeho fyzick\u00e9 reprezentace.
iptcxmp_iptcmodel.property.photoshop_CaptionWriter.title=Autor popisku/popisu
iptcxmp_iptcmodel.property.photoshop_CaptionWriter.description=Identifik\u00e1tor nebo jm\u00e9no osoby, kter\u00e1 je zodpov\u011bdn\u00e1 za seps\u00e1n\u00ed, \u00fapravu \u010di opravu popisu obsahu.
iptcxmp_iptcmodel.property.photoshop_Instructions.title=Pokyny
iptcxmp_iptcmodel.property.photoshop_Instructions.description=Kter\u00fdkoli pokyn od poskytovatele nebo autora pro p\u0159\u00edjemce polo\u017eky.
iptcxmp_iptcmodel.property.photoshop_TransmissionReference.title=Identifik\u00e1tor \u00falohy
iptcxmp_iptcmodel.property.photoshop_TransmissionReference.description=\u010c\u00edslo \u010di identifik\u00e1tor pro \u00fa\u010dely  zpracov\u00e1n\u00ed vylep\u0161en\u00e9ho pracovn\u00edho postupu. Jedn\u00e1 se o identifik\u00e1tor vytvo\u0159en\u00fd u\u017eivatelem pro \u00falohu, pro kterou je polo\u017eka ur\u010dena.
iptcxmp_iptcmodel.property.dc_title.title=N\u00e1zev
iptcxmp_iptcmodel.property.dc_title.description=Zkr\u00e1cen\u00e1 reference pro polo\u017eku. N\u00e1zev p\u0159edstavuje kr\u00e1tk\u00e9 ozna\u010den\u00ed \u010diteln\u00e9 pro \u010dlov\u011bka, je\u017e m\u016f\u017ee b\u00fdt textem a/nebo \u010d\u00edselnou referenc\u00ed. Nen\u00ed tot\u00e9\u017e jako Nadpis.
iptcxmp_iptcmodel.property.dc_rights.title=Pozn\u00e1mka o autorsk\u00fdch pr\u00e1vech
iptcxmp_iptcmodel.property.dc_rights.description=Obsahuje v\u0161echny nezbytn\u00e9 pozn\u00e1mky k autorsk\u00fdm pr\u00e1v\u016fm pro n\u00e1rokov\u00e1n\u00ed du\u0161evn\u00edho vlastnictv\u00ed k dan\u00e9 polo\u017ece a m\u011bla by identifikovat aktu\u00e1ln\u00edho vlastn\u00edka autorsk\u00fdch pr\u00e1v k polo\u017ece. Ostatn\u00ed entity, jako je autor polo\u017eky, lze p\u0159idat do p\u0159\u00edslu\u0161n\u00fdch pol\u00ed. Pozn\u00e1mky k pr\u00e1v\u016fm na pou\u017eit\u00ed by m\u011bly b\u00fdt uvedeny v \u010d\u00e1sti \u201ePodm\u00ednky pr\u00e1va na pou\u017eit\u00ed\u201c.
iptcxmp_iptcmodel.property.dc_creator.title=Autor
iptcxmp_iptcmodel.property.dc_creator.description=Obsahuje jm\u00e9no osoby, kter\u00e1 vytvo\u0159ila obsah t\u00e9to polo\u017eky, u fotografi\u00ed jde o fotografa, u grafiky jde o grafika a u textov\u00fdch novinek jde o pisatele. V p\u0159\u00edpad\u011b, \u017ee by fotograf nem\u011bl b\u00fdt identifikov\u00e1n, m\u016f\u017ee b\u00fdt pou\u017eit n\u00e1zev spole\u010dnosti nebo organizace.
iptcxmp_iptcmodel.property.photoshop_AuthorsPosition.title=Pracovn\u00ed pozice autora
iptcxmp_iptcmodel.property.photoshop_AuthorsPosition.description=Obsahuje pracovn\u00ed pozici osoby, kter\u00e1 vytvo\u0159ila obsah t\u00e9to polo\u017eky. Jeliko\u017e jde o druh kvalifik\u00e1toru, je t\u0159eba jako povinn\u00fd p\u0159edpoklad pro pou\u017eit\u00ed prvku Pracovn\u00ed pozice autora vyplnit prvek Autor.
iptcxmp_iptcmodel.property.photoshop_Credit.title=\u0158\u00e1dek uzn\u00e1n\u00ed
iptcxmp_iptcmodel.property.photoshop_Credit.description=Uzn\u00e1n\u00ed osob\u00e1m a/nebo organizac\u00edm, kter\u00e9 dodavatel polo\u017eky po\u017eaduje p\u0159i publikov\u00e1n\u00ed polo\u017eky. Jedn\u00e1 se o pole voln\u00e9ho textu.
iptcxmp_iptcmodel.property.xmpRights_UsageTerms.title=Podm\u00ednky pou\u017eit\u00ed pr\u00e1v
iptcxmp_iptcmodel.property.xmpRights_UsageTerms.description=Parametry licencov\u00e1n\u00ed polo\u017eky vyj\u00e1d\u0159en\u00e9 ve form\u011b voln\u00e9ho textu.
iptcxmp_iptcmodel.property.photoshop_Source.title=Zdroj
iptcxmp_iptcmodel.property.photoshop_Source.description=Identifikuje p\u016fvodn\u00edho vlastn\u00edka autorsk\u00fdch pr\u00e1v k intelektu\u00e1ln\u00edmu obsahu polo\u017eky. M\u016f\u017ee j\u00edt o agenturu, \u010dlena agentury nebo osobu. Zdroj by se m\u011bl li\u0161it od autora a od subjekt\u016f uveden\u00fdch v pozn\u00e1mce o autorsk\u00fdch pr\u00e1vech.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrExtadr.title=Adresa
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrExtadr.description=\u010c\u00e1st adresy v\u011bnovan\u00e1 kontaktn\u00edm \u00fadaj\u016fm. Skl\u00e1d\u00e1 se z voliteln\u00e9ho n\u00e1zvu spole\u010dnosti a v\u0161ech povinn\u00fdch informac\u00ed, aby bylo mo\u017en\u00e9 naj\u00edt budovu nebo po\u0161tovn\u00ed schr\u00e1nku, kam se m\u00e1 doru\u010dovat po\u0161ta. Adresa je proto pole s v\u00edce \u0159\u00e1dky.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrCity.title=M\u011bsto
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrCity.description=\u010c\u00e1st kontaktn\u00edch \u00fadaj\u016f v\u011bnovan\u00e1 m\u011bstu.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrCtry.title=Zem\u011b
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrCtry.description=\u010c\u00e1st kontaktn\u00edch \u00fadaj\u016f v\u011bnovan\u00e1 zemi.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiEmailWork.title=E-mail(y)
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiEmailWork.description=\u010c\u00e1st kontaktn\u00edch \u00fadaj\u016f v\u011bnovan\u00e1 e-mailov\u00fdm adres\u00e1m.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiTelWork.title=Telefon(y)
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiTelWork.description=\u010c\u00e1st kontaktn\u00edch \u00fadaj\u016f v\u011bnovan\u00e1 telefonn\u00edm \u010d\u00edsl\u016fm.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrPcode.title=PS\u010c
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrPcode.description=\u010c\u00e1st kontaktn\u00edch \u00fadaj\u016f obsahuj\u00edc\u00ed m\u00edstn\u00ed po\u0161tovn\u00ed sm\u011brovac\u00ed \u010d\u00edslo.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrRegion.title=St\u00e1t/provincie
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrRegion.description=\u010c\u00e1st kontaktn\u00edch \u00fadaj\u016f obsahuj\u00edc\u00ed informace o regionu, jako jsou st\u00e1t nebo provincie.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiUrlWork.title=Adresa URL webu
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiUrlWork.description=\u010c\u00e1st kontaktn\u00edch \u00fadaj\u016f v\u011bnovan\u00e1 webov\u00fdm adres\u00e1m. D\u00e1 se uv\u00e9st v\u00edce adres odd\u011blen\u00fdch \u010d\u00e1rkou.
iptcxmp_iptcmodel.property.photoshop_Urgency.title=Nal\u00e9havost
iptcxmp_iptcmodel.property.photoshop_Urgency.description=Zastaral\u00e9 a mimo j\u00e1dro IPTC.
iptcxmp_iptcmodel.property.photoshop_Category.title=Kategorie
iptcxmp_iptcmodel.property.photoshop_Category.description=Zastaral\u00e9 a mimo j\u00e1dro IPTC.
iptcxmp_iptcmodel.property.photoshop_SupplementalCategories.title=Dopl\u0148kov\u00e9 kategorie
iptcxmp_iptcmodel.property.photoshop_SupplementalCategories.description=Zastaral\u00e9 a mimo j\u00e1dro IPTC.

iptcxmp_iptcmodel.property.Iptc4xmpExt_AddlModelInfo.title=Dal\u0161\u00ed informace o modelce/modelu
iptcxmp_iptcmodel.property.Iptc4xmpExt_AddlModelInfo.description=Informace o etnick\u00e9 p\u0159\u00edslu\u0161nosti a dal\u0161\u00edch aspektech modelky/modela na sn\u00edmku podle smlouvy model release.
iptcxmp_iptcmodel.property.Iptc4xmpExt_ArtworkOrObject.title=Grafick\u00e1 d\u00edlo nebo objekt na sn\u00edmku
iptcxmp_iptcmodel.property.Iptc4xmpExt_ArtworkOrObject.description=Sada metadat o grafick\u00e9m d\u00edle nebo objektu v polo\u017ece.
iptcxmp_iptcmodel.property.Iptc4xmpExt_OrganisationInImageCode.title=K\u00f3d vystupuj\u00edc\u00ed organizace
iptcxmp_iptcmodel.property.Iptc4xmpExt_OrganisationInImageCode.description=K\u00f3d z \u0159\u00edzen\u00e9ho slovn\u00edku pro identifikaci organizace nebo spole\u010dnosti, kter\u00e1 vystupuje v obsahu.
iptcxmp_iptcmodel.property.Iptc4xmpExt_CVterm.title=V\u00fdraz z \u0159\u00edzen\u00e9ho slovn\u00edku
iptcxmp_iptcmodel.property.Iptc4xmpExt_CVterm.description=V\u00fdraz popisuj\u00edc\u00ed obsah obr\u00e1zku pomoc\u00ed hodnoty z \u0159\u00edzen\u00e9ho slovn\u00edku.
iptcxmp_iptcmodel.property.Iptc4xmpExt_ModelAge.title=V\u011bk modelky/modela
iptcxmp_iptcmodel.property.Iptc4xmpExt_ModelAge.description=V\u011bk modelky/modela v dob\u011b po\u0159\u00edzen\u00ed sn\u00edmku na sn\u00edmku podle smlouvy model release.
iptcxmp_iptcmodel.property.Iptc4xmpExt_OrganisationInImageName.title=N\u00e1zev vystupuj\u00edc\u00ed organizace
iptcxmp_iptcmodel.property.Iptc4xmpExt_OrganisationInImageName.description=N\u00e1zev organizace nebo spole\u010dnosti, kter\u00e1 vystupuje v obsahu.
iptcxmp_iptcmodel.property.Iptc4xmpExt_PersonInImage.title=Vyobrazen\u00e1 osoba
iptcxmp_iptcmodel.property.Iptc4xmpExt_PersonInImage.description=Jm\u00e9no osoby, o n\u00ed\u017e obsah polo\u017eky pojedn\u00e1v\u00e1. U fotografi\u00ed jde o osobu vyobrazenou na sn\u00edmku.
iptcxmp_iptcmodel.property.Iptc4xmpExt_DigImageGUID.title=Identifik\u00e1tor digit\u00e1ln\u00ed fotografie
iptcxmp_iptcmodel.property.Iptc4xmpExt_DigImageGUID.description=Celosv\u011btov\u011b jedine\u010dn\u00fd identifik\u00e1tor polo\u017eky. Vytv\u00e1\u0159\u00ed a aplikuje ho autor polo\u017eky v dob\u011b jej\u00edho vytvo\u0159en\u00ed. N\u00e1sledn\u011b se ji\u017e tato hodnota nesm\u00ed m\u011bnit.
iptcxmp_iptcmodel.property.Iptc4xmpExt_DigitalSourcefileType.title=Fyzick\u00fd typ p\u016fvodn\u00ed fotografie
iptcxmp_iptcmodel.property.Iptc4xmpExt_DigitalSourcefileType.description=Typ zdrojov\u00e9ho digit\u00e1ln\u00edho souboru.
iptcxmp_iptcmodel.property.Iptc4xmpExt_DigitalSourceType.title=Typ zdroje t\u00e9to fotografie
iptcxmp_iptcmodel.property.Iptc4xmpExt_DigitalSourceType.description=Typ zdroje tohoto digit\u00e1ln\u00edho sn\u00edmku
iptcxmp_iptcmodel.property.Iptc4xmpExt_Event.title=Ud\u00e1lost
iptcxmp_iptcmodel.property.Iptc4xmpExt_Event.description=N\u00e1zvy nebo popisy konkr\u00e9tn\u00ed ud\u00e1losti, s n\u00ed\u017e obsah souvis\u00ed.
iptcxmp_iptcmodel.property.plus_ImageSupplierID.title=ID dodavatele sn\u00edmku
iptcxmp_iptcmodel.property.plus_ImageSupplierID.description=Identifikuje posledn\u00edho dodavatele polo\u017eky, kter\u00fd nezbytn\u011b nemus\u00ed b\u00fdt jej\u00edm vlastn\u00edkem nebo autorem.
iptcxmp_iptcmodel.property.plus_ImageSupplierName.title=Jm\u00e9no dodavatele sn\u00edmku
iptcxmp_iptcmodel.property.plus_ImageSupplierName.description=Identifikuje posledn\u00edho dodavatele polo\u017eky, kter\u00fd nezbytn\u011b nemus\u00ed b\u00fdt jej\u00edm vlastn\u00edkem nebo autorem.
iptcxmp_iptcmodel.property.plus_ImageSupplierImageID.title=ID sn\u00edmku dodavatele sn\u00edmku
iptcxmp_iptcmodel.property.plus_ImageSupplierImageID.description=Voliteln\u00fd identifik\u00e1tor, kter\u00fd dodavatel sn\u00edmku p\u0159i\u0159azuje ke sn\u00edmku.
iptcxmp_iptcmodel.property.Iptc4xmpExt_IptcLastEdited.title=Posledn\u00ed \u00faprava pol\u00ed IPTC
iptcxmp_iptcmodel.property.Iptc4xmpExt_IptcLastEdited.description=Datum a voliteln\u011b i \u010das, kdy bylo upraveno kter\u00e9koli IPTC
iptcxmp_iptcmodel.property.Iptc4xmpExt_MaxAvailHeight.title=Maxim\u00e1ln\u00ed dostupn\u00e1 v\u00fd\u0161ka
iptcxmp_iptcmodel.property.Iptc4xmpExt_MaxAvailHeight.description=Maxim\u00e1ln\u00ed dostupn\u00e1 v\u00fd\u0161ka (v pixelech) p\u016fvodn\u00edho sn\u00edmku, z n\u011bho\u017e byl tento sn\u00edmek z\u00edsk\u00e1n zmen\u0161en\u00edm.
iptcxmp_iptcmodel.property.Iptc4xmpExt_MaxAvailWidth.title=Maxim\u00e1ln\u00ed dostupn\u00e1 \u0161\u00ed\u0159ka
iptcxmp_iptcmodel.property.Iptc4xmpExt_MaxAvailWidth.description=Maxim\u00e1ln\u00ed dostupn\u00e1 \u0161\u00ed\u0159ka (v pixelech) p\u016fvodn\u00edho sn\u00edmku, z n\u011bho\u017e byl tento sn\u00edmek z\u00edsk\u00e1n zmen\u0161en\u00edm.
iptcxmp_iptcmodel.property.plus_Version.title=Verze PLUS
iptcxmp_iptcmodel.property.plus_Version.description=\u010c\u00edslo verze pou\u017eit\u00fdch standard\u016f PLUS v dob\u011b transakce.
iptcxmp_iptcmodel.property.plus_CopyrightOwnerID.title=ID vlastn\u00edka autorsk\u00fdch pr\u00e1v
iptcxmp_iptcmodel.property.plus_CopyrightOwnerID.description=Vlastn\u00edk nebo vlastn\u00edci autorsk\u00fdch pr\u00e1v k licencovan\u00e9mu sn\u00edmku.
iptcxmp_iptcmodel.property.plus_CopyrightOwnerName.title=Jm\u00e9no vlastn\u00edka autorsk\u00fdch pr\u00e1v
iptcxmp_iptcmodel.property.plus_CopyrightOwnerName.description=Vlastn\u00edk nebo vlastn\u00edci autorsk\u00fdch pr\u00e1v k licencovan\u00e9mu sn\u00edmku.
iptcxmp_iptcmodel.property.plus_ImageCreatorID.title=ID autora sn\u00edmku
iptcxmp_iptcmodel.property.plus_ImageCreatorID.description=Autor nebo auto\u0159i sn\u00edmku.
iptcxmp_iptcmodel.property.plus_ImageCreatorName.title=Jm\u00e9no autora sn\u00edmku
iptcxmp_iptcmodel.property.plus_ImageCreatorName.description=Autor nebo auto\u0159i sn\u00edmku.
iptcxmp_iptcmodel.property.plus_LicensorID.title=ID PLUS
iptcxmp_iptcmodel.property.plus_LicensorID.description=ID osoby nebo spole\u010dnosti, kterou je t\u0159eba kontaktovat ve v\u011bci z\u00edsk\u00e1n\u00ed licence na pou\u017eit\u00ed polo\u017eky nebo kter\u00e1 si polo\u017eku licencovala.
iptcxmp_iptcmodel.property.plus_LicensorName.title=Jm\u00e9no
iptcxmp_iptcmodel.property.plus_LicensorName.description=Jm\u00e9no osoby nebo n\u00e1zev spole\u010dnosti, kterou je t\u0159eba kontaktovat ve v\u011bci z\u00edsk\u00e1n\u00ed licence na pou\u017eit\u00ed polo\u017eky nebo kter\u00e1 si polo\u017eku licencovala.
iptcxmp_iptcmodel.property.plus_LicensorCity.title=M\u011bsto
iptcxmp_iptcmodel.property.plus_LicensorCity.description=M\u011bsto osoby nebo spole\u010dnosti, kterou je t\u0159eba kontaktovat ve v\u011bci z\u00edsk\u00e1n\u00ed licence na pou\u017eit\u00ed polo\u017eky nebo kter\u00e1 si polo\u017eku licencovala.
iptcxmp_iptcmodel.property.plus_LicensorCountry.title=Zem\u011b
iptcxmp_iptcmodel.property.plus_LicensorCountry.description=Zem\u011b osoby nebo spole\u010dnosti, kterou je t\u0159eba kontaktovat ve v\u011bci z\u00edsk\u00e1n\u00ed licence na pou\u017eit\u00ed polo\u017eky nebo kter\u00e1 si polo\u017eku licencovala.
iptcxmp_iptcmodel.property.plus_LicensorEmail.title=E-mail
iptcxmp_iptcmodel.property.plus_LicensorEmail.description=E-mail osoby nebo spole\u010dnosti, kterou je t\u0159eba kontaktovat ve v\u011bci z\u00edsk\u00e1n\u00ed licence na pou\u017eit\u00ed polo\u017eky nebo kter\u00e1 si polo\u017eku licencovala.
iptcxmp_iptcmodel.property.plus_LicensorExtendedAddress.title=Roz\u0161\u00ed\u0159en\u00e1 adresa
iptcxmp_iptcmodel.property.plus_LicensorExtendedAddress.description=Roz\u0161\u00ed\u0159en\u00e1 adresa osoby nebo spole\u010dnosti, kterou je t\u0159eba kontaktovat ve v\u011bci z\u00edsk\u00e1n\u00ed licence na pou\u017eit\u00ed polo\u017eky nebo kter\u00e1 si polo\u017eku licencovala.
iptcxmp_iptcmodel.property.plus_LicensorPostalCode.title=PS\u010c
iptcxmp_iptcmodel.property.plus_LicensorPostalCode.description=PS\u010c osoby nebo spole\u010dnosti, kterou je t\u0159eba kontaktovat ve v\u011bci z\u00edsk\u00e1n\u00ed licence na pou\u017eit\u00ed polo\u017eky nebo kter\u00e1 si polo\u017eku licencovala.
iptcxmp_iptcmodel.property.plus_LicensorRegion.title=Region
iptcxmp_iptcmodel.property.plus_LicensorRegion.description=Region osoby nebo spole\u010dnosti, kterou je t\u0159eba kontaktovat ve v\u011bci z\u00edsk\u00e1n\u00ed licence na pou\u017eit\u00ed polo\u017eky nebo kter\u00e1 si polo\u017eku licencovala.
iptcxmp_iptcmodel.property.plus_LicensorStreetAddress.title=Ulice
iptcxmp_iptcmodel.property.plus_LicensorStreetAddress.description=Ulice osoby nebo spole\u010dnosti, kterou je t\u0159eba kontaktovat ve v\u011bci z\u00edsk\u00e1n\u00ed licence na pou\u017eit\u00ed polo\u017eky nebo kter\u00e1 si polo\u017eku licencovala.
iptcxmp_iptcmodel.property.plus_LicensorTelephone1.title=Telefon 1
iptcxmp_iptcmodel.property.plus_LicensorTelephone1.description=Telefon 1 osoby nebo spole\u010dnosti, kterou je t\u0159eba kontaktovat ve v\u011bci z\u00edsk\u00e1n\u00ed licence na pou\u017eit\u00ed polo\u017eky nebo kter\u00e1 si polo\u017eku licencovala.
iptcxmp_iptcmodel.property.plus_LicensorTelephone2.title=Telefon 2
iptcxmp_iptcmodel.property.plus_LicensorTelephone2.description=Telefon 2 osoby nebo spole\u010dnosti, kterou je t\u0159eba kontaktovat ve v\u011bci z\u00edsk\u00e1n\u00ed licence na pou\u017eit\u00ed polo\u017eky nebo kter\u00e1 si polo\u017eku licencovala.
iptcxmp_iptcmodel.property.plus_LicensorURL.title=Adresa URL
iptcxmp_iptcmodel.property.plus_LicensorURL.description=Adresa URL osoby nebo spole\u010dnosti, kterou je t\u0159eba kontaktovat ve v\u011bci z\u00edsk\u00e1n\u00ed licence na pou\u017eit\u00ed polo\u017eky nebo kter\u00e1 si polo\u017eku licencovala.
iptcxmp_iptcmodel.property.plus_MinorModelAgeDisclosure.title=Zve\u0159ejn\u011bn\u00ed v\u011bku nezletil\u00e9 modelky / nezletil\u00e9ho modela
iptcxmp_iptcmodel.property.plus_MinorModelAgeDisclosure.description=V\u011bk nejmlad\u0161\u00ed modelky / nejmlad\u0161\u00edho modela vyobrazen\u00e9(ho) na sn\u00edmku v okam\u017eiku po\u0159\u00edzen\u00ed sn\u00edmku.
iptcxmp_iptcmodel.property.plus_ModelReleaseID.title=ID smlouvy model release
iptcxmp_iptcmodel.property.plus_ModelReleaseID.description=Voliteln\u00fd identifik\u00e1tor spojen\u00fd s ka\u017edou smlouvou model release.
iptcxmp_iptcmodel.property.plus_ModelReleaseStatus.title=Stav smlouvy model release
iptcxmp_iptcmodel.property.plus_ModelReleaseStatus.description=Shrnuje dostupnost a rozsah smluv model release oprav\u0148uj\u00edc\u00edch k pou\u017eit\u00ed zpodobn\u011bn\u00ed osob na fotografii.
iptcxmp_iptcmodel.property.plus_PropertyReleaseID.title=ID smlouvy property release
iptcxmp_iptcmodel.property.plus_PropertyReleaseID.description=Voliteln\u00fd identifik\u00e1tor spojen\u00fd s ka\u017edou smlouvou property release.
iptcxmp_iptcmodel.property.plus_PropertyReleaseStatus.title=Stav smlouvy property release
iptcxmp_iptcmodel.property.plus_PropertyReleaseStatus.description=Shrnuje dostupnost a rozsah smluv property release oprav\u0148uj\u00edc\u00edch k pou\u017eit\u00ed zpodobn\u011bn\u00ed nemovitost\u00ed na fotografii.
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOCopyrightNotice.title=Pozn\u00e1mka o autorsk\u00fdch pr\u00e1vech
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOCopyrightNotice.description=Obsahuje v\u0161echny nezbytn\u00e9 pozn\u00e1mky o autorsk\u00fdch pr\u00e1vech pro n\u00e1rokov\u00e1n\u00ed du\u0161evn\u00edho vlastnictv\u00ed ke grafick\u00e9mu d\u00edlu nebo objektu na sn\u00edmku. M\u011bla by b\u00fdt obsa\u017eena toto\u017enost aktu\u00e1ln\u00edho vlastn\u00edka autorsk\u00e9ho pr\u00e1va na toto d\u00edlo spolu se souvisej\u00edc\u00edmi pr\u00e1vy k du\u0161evn\u00edmu vlastnictv\u00ed.
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOCreator.title=Autor
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOCreator.description=Obsahuje jm\u00e9no um\u011blce, kter\u00fd grafick\u00e9 d\u00edlo nebo objekt na sn\u00edmku vytvo\u0159il.
iptcxmp_iptcmodel.property.Iptc4xmpExt_AODateCreated.title=Datum vytvo\u0159en\u00ed
iptcxmp_iptcmodel.property.Iptc4xmpExt_AODateCreated.description=Ud\u00e1v\u00e1 datum a voliteln\u011b i \u010das vytvo\u0159en\u00ed grafick\u00e9ho d\u00edla nebo objektu na obr\u00e1zku. To souvis\u00ed s grafick\u00fdm d\u00edlem nebo objektem s p\u0159i\u0159azen\u00fdmi pr\u00e1vy k du\u0161evn\u00edmu vlastnictv\u00ed.
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOSource.title=Zdroj
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOSource.description=Organizace nebo org\u00e1n uchov\u00e1vaj\u00edc\u00ed nebo registruj\u00edc\u00ed grafick\u00e9 d\u00edlo \u010di objekt na sn\u00edmku pro \u00fa\u010dely inventarizace.
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOSourceInvNo.title=Invent\u00e1rn\u00ed \u010d\u00edslo zdroje
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOSourceInvNo.description=Invent\u00e1rn\u00ed \u010d\u00edslo vydan\u00e9 organizac\u00ed nebo org\u00e1nem uchov\u00e1vaj\u00edc\u00edm nebo registruj\u00edc\u00edm grafick\u00e9 d\u00edlo \u010di objekt na sn\u00edmku.
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOTitle.title=N\u00e1zev
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOTitle.description=Odkaz na grafick\u00e9 d\u00edlo \u010di objekt na sn\u00edmku.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownCity.title=M\u011bsto
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownCity.description=N\u00e1zev m\u011bsta dan\u00e9ho m\u00edsta. Tento prvek je na \u010dtvrt\u00e9 \u00farovni geografick\u00e9 hierarchie shora dol\u016f.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownCountryCode.title=K\u00f3d ISO zem\u011b
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownCountryCode.description=K\u00f3d ISO zem\u011b dan\u00e9ho m\u00edsta. Tento prvek je na druh\u00e9 \u00farovni geografick\u00e9 hierarchie shora dol\u016f.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownCountryName.title=N\u00e1zev zem\u011b
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownCountryName.description=N\u00e1zev zem\u011b dan\u00e9ho m\u00edsta. Tento prvek je na druh\u00e9 \u00farovni geografick\u00e9 hierarchie shora dol\u016f.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownProvinceState.title=Provincie/st\u00e1t
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownProvinceState.description=N\u00e1zev podoblasti zem\u011b \u2013 provincie nebo st\u00e1tu \u2013 dan\u00e9ho m\u00edsta. Tento prvek je na t\u0159et\u00ed \u00farovni geografick\u00e9 hierarchie shora dol\u016f.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownSublocation.title=D\u00edl\u010d\u00ed m\u00edsto
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownSublocation.description=N\u00e1zev d\u00edl\u010d\u00edho m\u00edsta. Tento n\u00e1zev d\u00edl\u010d\u00edho m\u00edsta m\u016f\u017ee b\u00fdt bu\u010f n\u00e1zev d\u00edl\u010d\u00edho m\u00edsta ve m\u011bst\u011b nebo n\u00e1zev dob\u0159e zn\u00e1m\u00e9ho m\u00edsta \u010di (p\u0159\u00edrodn\u00edho) monumentu mimo m\u011bsto. Ve smyslu d\u00edl\u010d\u00edho m\u00edsta ve m\u011bst\u011b je tento prvek na p\u00e1t\u00e9 \u00farovni geografick\u00e9 hierarchie shora dol\u016f.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownWorldRegion.title=Oblast sv\u011bta
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownWorldRegion.description=N\u00e1zev oblasti sv\u011bta dan\u00e9ho m\u00edsta. Tento prvek je na prvn\u00ed (nejvy\u0161\u0161\u00ed) \u00farovni geografick\u00e9 hierarchie shora dol\u016f.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedCity.title=M\u011bsto
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedCity.description=N\u00e1zev m\u011bsta dan\u00e9ho m\u00edsta. Tento prvek je na \u010dtvrt\u00e9 \u00farovni geografick\u00e9 hierarchie shora dol\u016f.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedCountryCode.title=K\u00f3d ISO zem\u011b
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedCountryCode.description=K\u00f3d ISO zem\u011b dan\u00e9ho m\u00edsta. Tento prvek je na druh\u00e9 \u00farovni geografick\u00e9 hierarchie shora dol\u016f.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedCountryName.title=N\u00e1zev zem\u011b
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedCountryName.description=N\u00e1zev zem\u011b dan\u00e9ho m\u00edsta. Tento prvek je na druh\u00e9 \u00farovni geografick\u00e9 hierarchie shora dol\u016f.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedProvinceState.title=Provincie/st\u00e1t
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedProvinceState.description=N\u00e1zev podoblasti zem\u011b \u2013 provincie nebo st\u00e1tu \u2013 dan\u00e9ho m\u00edsta. Tento prvek je na t\u0159et\u00ed \u00farovni geografick\u00e9 hierarchie shora dol\u016f.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedSublocation.title=D\u00edl\u010d\u00ed m\u00edsto
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedSublocation.description=N\u00e1zev d\u00edl\u010d\u00edho m\u00edsta. Tento n\u00e1zev d\u00edl\u010d\u00edho m\u00edsta m\u016f\u017ee b\u00fdt bu\u010f n\u00e1zev d\u00edl\u010d\u00edho m\u00edsta ve m\u011bst\u011b nebo n\u00e1zev dob\u0159e zn\u00e1m\u00e9ho m\u00edsta \u010di (p\u0159\u00edrodn\u00edho) monumentu mimo m\u011bsto. Ve smyslu d\u00edl\u010d\u00edho m\u00edsta ve m\u011bst\u011b je tento prvek na p\u00e1t\u00e9 \u00farovni geografick\u00e9 hierarchie shora dol\u016f.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedWorldRegion.title=Oblast sv\u011bta
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedWorldRegion.description=N\u00e1zev oblasti sv\u011bta m\u00edsta. Tento prvek je na prvn\u00ed (nejvy\u0161\u0161\u00ed) \u00farovni geografick\u00e9 hierarchie shora dol\u016f.
iptcxmp_iptcmodel.property.Iptc4xmpExt_RegItemId.title=Identifik\u00e1tor polo\u017eky
iptcxmp_iptcmodel.property.Iptc4xmpExt_RegItemId.description=Jedine\u010dn\u00fd identifik\u00e1tor vytvo\u0159en\u00fd registrem a aplikovan\u00fd autorem polo\u017eky. Po pou\u017eit\u00ed se ji\u017e tato hodnota nesm\u00ed m\u011bnit. Tento identifik\u00e1tor je spojen s p\u0159\u00edslu\u0161n\u00fdm identifik\u00e1torem organizace registru.
iptcxmp_iptcmodel.property.Iptc4xmpExt_RegOrgId.title=Identifik\u00e1tor organizace
iptcxmp_iptcmodel.property.Iptc4xmpExt_RegOrgId.description=Identifik\u00e1tor registru, kter\u00fd vydal p\u0159\u00edslu\u0161n\u00e9 ID sn\u00edmku registru.


