# Display labels for IPTC Domain Model

iptcxmp_iptcmodel.description=Modelo de dom\u00ednio IPTC Alfresco

iptcxmp_iptcmodel.aspect.iptcxmp_iptcxmpAspect.title=IPTC
iptcxmp_iptcmodel.aspect.iptcxmp_iptcxmpAspect.description=Aspecto IPTC
aspect.iptcxmp_iptcxmpAspect=IPTC

iptcxmp_iptcmodel.property.photoshop_City.title=Cidade
iptcxmp_iptcmodel.property.photoshop_City.description=Nome da cidade na qual o conte\u00fado se concentra, seja o lugar exibido na m\u00eddia visual ou referenciado em m\u00eddia de texto ou \u00e1udio. Esse elemento est\u00e1 no terceiro n\u00edvel de uma hierarquia geogr\u00e1fica de cima para baixo.
iptcxmp_iptcmodel.property.photoshop_Country.title=Pa\u00eds
iptcxmp_iptcmodel.property.photoshop_Country.description=Nome completo do pa\u00eds no qual o conte\u00fado se concentra, seja o pa\u00eds exibido na m\u00eddia visual ou referenciado em m\u00eddia de texto ou \u00e1udio. Esse elemento est\u00e1 no primeiro n\u00edvel/n\u00edvel superior de uma hierarquia geogr\u00e1fica de cima para baixo. O nome completo deve ser expresso como um nome verbal e n\u00e3o um c\u00f3digo, um c\u00f3digo deve ir no elemento "CountryCode"
iptcxmp_iptcmodel.property.Iptc4xmpCore_CountryCode.title=C\u00f3digo ISO do Pa\u00eds
iptcxmp_iptcmodel.property.Iptc4xmpCore_CountryCode.description=C\u00f3digo do pa\u00eds no qual o conte\u00fado se concentra, seja o pa\u00eds exibido na m\u00eddia visual ou referenciado em m\u00eddia de texto ou \u00e1udio. Esse elemento est\u00e1 no primeiro n\u00edvel/n\u00edvel superior de uma hierarquia geogr\u00e1fica de cima para baixo. O c\u00f3digo deve ser retirado do c\u00f3digo de duas ou tr\u00eas letras ISO 3166. O nome completo de um pa\u00eds deve ir para o elemento "Country".
iptcxmp_iptcmodel.property.dc_description.title=Legenda/Descri\u00e7\u00e3o
iptcxmp_iptcmodel.property.dc_description.description=Uma descri\u00e7\u00e3o textual, incluindo legendas, do conte\u00fado do item, especialmente usada quando o objeto n\u00e3o \u00e9 texto.
iptcxmp_iptcmodel.property.photoshop_Headline.title=T\u00edtulo
iptcxmp_iptcmodel.property.photoshop_Headline.description=Uma breve sinopse da legenda. O cabe\u00e7alho \u00e9 diferente do t\u00edtulo.
iptcxmp_iptcmodel.property.Iptc4xmpCore_IntellectualGenre.title=G\u00eanero Intelectual
iptcxmp_iptcmodel.property.Iptc4xmpCore_IntellectualGenre.description=Descreve a natureza, caracter\u00edstica intelectual, art\u00edstica ou jornal\u00edstica de um item, n\u00e3o especificamente o conte\u00fado.
iptcxmp_iptcmodel.property.dc_subject.title=Palavras-chave
iptcxmp_iptcmodel.property.dc_subject.description=Palavras-chave para expressar o assunto do conte\u00fado. As palavras-chave podem ser texto livre e n\u00e3o precisam ser retiradas de um vocabul\u00e1rio controlado. Os c\u00f3digos do vocabul\u00e1rio controlado NewsCodes Assunto IPTC deve ir no campo "C\u00f3digo de assunto".
iptcxmp_iptcmodel.property.photoshop_State.title=Regi\u00e3o/Estado
iptcxmp_iptcmodel.property.photoshop_State.description=Nome da sub-regi\u00e3o de um pa\u00eds, seja chamada prov\u00edncia ou estado ou outro termo, na qual o conte se concentra, seja a sub-regi\u00e3o exibida na m\u00eddia visual ou referenciada em m\u00eddia de texto ou \u00e1udio. Esse elemento est\u00e1 no segundo n\u00edvel de uma hierarquia geogr\u00e1fica de cima para baixo.
iptcxmp_iptcmodel.property.Iptc4xmpCore_Scene.title=C\u00f3digo de Cena IPTC
iptcxmp_iptcmodel.property.Iptc4xmpCore_Scene.description=Descreve a cena de um conte\u00fado de not\u00edcias. Especifica um ou mais termos do IPTC "Scene-NewsCodes". Cada cena \u00e9 representada como uma string de 6 d\u00edgitos em uma lista n\u00e3o classificada.
iptcxmp_iptcmodel.property.Iptc4xmpCore_SubjectCode.title=C\u00f3digo de Assunto IPTC
iptcxmp_iptcmodel.property.Iptc4xmpCore_SubjectCode.description=Especifica um ou mais assuntos da taxonomia IPTC Subject-NewsCodes para categorizar o conte\u00fado. Cada assunto \u00e9 representado como uma string de 8 d\u00edgitos em uma lista n\u00e3o classificada.
iptcxmp_iptcmodel.property.Iptc4xmpCore_Location.title=Subloca\u00e7\u00e3o
iptcxmp_iptcmodel.property.Iptc4xmpCore_Location.description=Nome de um sublocal no qual o conte\u00fado se concentra, seja o local exibido na m\u00eddia visual ou referenciado pela m\u00eddia de texto ou \u00e1udio. O nome desse local poderia ser o nome de um sublocal em uma cidade, o nome de um local bem conhecido ou um monumento (natural) fora de uma cidade. No sentido de um sublocal em uma cidade, esse elemento est\u00e1 no quarto n\u00edvel de uma hierarquia geogr\u00e1fica de cima para baixo.
iptcxmp_iptcmodel.property.photoshop_DateCreated.title=Data Criada
iptcxmp_iptcmodel.property.photoshop_DateCreated.description=Designa a data e opcionalmente a hora em que o conte\u00fado intelectual foi criado em vez da data de cria\u00e7\u00e3o da representa\u00e7\u00e3o f\u00edsica.
iptcxmp_iptcmodel.property.photoshop_CaptionWriter.title=Escritor de Legenda/Descri\u00e7\u00e3o
iptcxmp_iptcmodel.property.photoshop_CaptionWriter.description=Identificador ou o nome da pessoa envolvida na escrita, edi\u00e7\u00e3o ou corre\u00e7\u00e3o da descri\u00e7\u00e3o do conte\u00fado.
iptcxmp_iptcmodel.property.photoshop_Instructions.title=Instru\u00e7\u00f5es
iptcxmp_iptcmodel.property.photoshop_Instructions.description=Qualquer n\u00famero de instru\u00e7\u00f5es do provedor ou criador para o destinat\u00e1rio do item.
iptcxmp_iptcmodel.property.photoshop_TransmissionReference.title=Identificador de Trabalho
iptcxmp_iptcmodel.property.photoshop_TransmissionReference.description=N\u00famero ou identificador do objetivo do tratamento de fluxo de trabalho aprimorado. Esse \u00e9 um identificador criado por usu\u00e1rio relacionado ao trabalho para o qual o item \u00e9 fornecido.
iptcxmp_iptcmodel.property.dc_title.title=T\u00edtulo
iptcxmp_iptcmodel.property.dc_title.description=Uma refer\u00eancia abreviada do item. O t\u00edtulo fornece um curto nome leg\u00edvel que pode ser uma refer\u00eancia textual e/ou num\u00e9rica.N\u00e3o \u00e9 igual \u00e0 manchete.
iptcxmp_iptcmodel.property.dc_rights.title=Aviso de Copyright
iptcxmp_iptcmodel.property.dc_rights.description=Cont\u00e9m os avisos de direitos autorais necess\u00e1rios para reivindicar a propriedade intelectual desse item e deve identificar o propriet\u00e1rio atual do direito atual do item. Outras entidades como o criador do item podem ser adicionadas no campo correspondente. Observa\u00e7\u00f5es sobre direitos de uso devem ser fornecidas em "Termos de uso de direitos".
iptcxmp_iptcmodel.property.dc_creator.title=Criador
iptcxmp_iptcmodel.property.dc_creator.description=Cont\u00e9m o nome da pessoa que criou o conte\u00fado do item, um fot\u00f3grafo para fotos, um artista gr\u00e1fico para gr\u00e1ficos ou um escritor para not\u00edcias textuais, mas em casos em que o fot\u00f3grafo n\u00e3o deve ser identificado, o nome de uma empresa ou organiza\u00e7\u00e3o pode ser apropriado.
iptcxmp_iptcmodel.property.photoshop_AuthorsPosition.title=Cargo do Criador
iptcxmp_iptcmodel.property.photoshop_AuthorsPosition.description=Cont\u00e9m o t\u00edtulo do trabalho da pessoa que criou o conte\u00fado desse item. Como esse \u00e9 um tipo de qualificador, o elemento criador tem que ser preenchido como pr\u00e9-requisito obrigat\u00f3rio para usar o Jobtitle do criador.
iptcxmp_iptcmodel.property.photoshop_Credit.title=Linha de Cr\u00e9dito
iptcxmp_iptcmodel.property.photoshop_Credit.description=O cr\u00e9dito das pessoas e/ou organiza\u00e7\u00f5es necess\u00e1rias para o fornecedor ou o item a ser usado quando publicado. Esse \u00e9 um campo de texto livro.
iptcxmp_iptcmodel.property.xmpRights_UsageTerms.title=Termos de Uso dos Direitos
iptcxmp_iptcmodel.property.xmpRights_UsageTerms.description=Os par\u00e2metros de licenciamento do item expresso no texto livre.
iptcxmp_iptcmodel.property.photoshop_Source.title=Fonte
iptcxmp_iptcmodel.property.photoshop_Source.description=Identifica o propriet\u00e1rio original dos direitos autorais para o conte\u00fado intelectual do item. Isso pode ser uma ag\u00eancia, um membro de uma ag\u00eancia ou uma pessoa. A origem pode ser diferente do criador das entidades no CopyrightNotice.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrExtadr.title=Endere\u00e7o
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrExtadr.description=Parte do endere\u00e7o nas informa\u00e7\u00f5es de contato. Inclui um nome de empresa opcional e todas as informa\u00e7\u00f5es necess\u00e1rias para localizar o pr\u00e9dio ou caixa postal ao qual deve ser enviado. Para isso, o endere\u00e7o \u00e9 um campo com v\u00e1rias linhas.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrCity.title=Cidade
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrCity.description=A parte da cidade das informa\u00e7\u00f5es de contato.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrCtry.title=Pa\u00eds
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrCtry.description=A parte do pa\u00eds das informa\u00e7\u00f5es de contato.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiEmailWork.title=Email(s)
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiEmailWork.description=A parte do endere\u00e7o de e-mail informa\u00e7\u00f5es de contato.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiTelWork.title=Telefone(s)
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiTelWork.description=A parte do n\u00famero de telefone das informa\u00e7\u00f5es de contato.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrPcode.title=CEP
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrPcode.description=A parte das informa\u00e7\u00f5es de contato que indica o CEP local.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrRegion.title=Estado/Regi\u00e3o
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrRegion.description=A parte das informa\u00e7\u00f5es de contato que indica informa\u00e7\u00f5es regionais como estado ou prov\u00edncia.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiUrlWork.title=URL(s) da Web
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiUrlWork.description=A parte do endere\u00e7o da Web das informa\u00e7\u00f5es de contato. V\u00e1rios endere\u00e7os podem ser fornecidos, separados por uma v\u00edrgula.
iptcxmp_iptcmodel.property.photoshop_Urgency.title=Urg\u00eancia
iptcxmp_iptcmodel.property.photoshop_Urgency.description=Preterido e fora do IPTC Core.
iptcxmp_iptcmodel.property.photoshop_Category.title=Categoria
iptcxmp_iptcmodel.property.photoshop_Category.description=Preterido e fora do IPTC Core.
iptcxmp_iptcmodel.property.photoshop_SupplementalCategories.title=Categorias Suplementares
iptcxmp_iptcmodel.property.photoshop_SupplementalCategories.description=Preterido e fora do IPTC Core.

iptcxmp_iptcmodel.property.Iptc4xmpExt_AddlModelInfo.title=Informa\u00e7\u00e3o de Modelo Adicional
iptcxmp_iptcmodel.property.Iptc4xmpExt_AddlModelInfo.description=Informa\u00e7\u00f5es sobre a etnicidade e outras facetas dos modelos em uma imagem liberada por modelo.
iptcxmp_iptcmodel.property.Iptc4xmpExt_ArtworkOrObject.title=Capa ou Objeto na Imagem
iptcxmp_iptcmodel.property.Iptc4xmpExt_ArtworkOrObject.description=Um conjunto de metadados sobre uma obra de arte ou um objeto no item
iptcxmp_iptcmodel.property.Iptc4xmpExt_OrganisationInImageCode.title=C\u00f3digo de Organiza\u00e7\u00e3o em Destaque
iptcxmp_iptcmodel.property.Iptc4xmpExt_OrganisationInImageCode.description=C\u00f3digo de um vocabul\u00e1rio controlado para identificar a organiza\u00e7\u00e3o ou empresa que \u00e9 representado no conte\u00fado.
iptcxmp_iptcmodel.property.Iptc4xmpExt_CVterm.title=Termo de Vocabul\u00e1rio Controlado
iptcxmp_iptcmodel.property.Iptc4xmpExt_CVterm.description=Um termo para descrever o conte\u00fado da imagem por um valor de um vocabul\u00e1rio controlado.
iptcxmp_iptcmodel.property.Iptc4xmpExt_ModelAge.title=Idade do Modelo
iptcxmp_iptcmodel.property.Iptc4xmpExt_ModelAge.description=Idade dos modelos humanos no momento em que a imagem foi tirada em uma imagem lan\u00e7ada por modelo.
iptcxmp_iptcmodel.property.Iptc4xmpExt_OrganisationInImageName.title=Nome de Organiza\u00e7\u00e3o em Destaque
iptcxmp_iptcmodel.property.Iptc4xmpExt_OrganisationInImageName.description=Nome da organiza\u00e7\u00e3o ou empresa que \u00e9 representada no conte\u00fado.
iptcxmp_iptcmodel.property.Iptc4xmpExt_PersonInImage.title=Pessoa Exibida
iptcxmp_iptcmodel.property.Iptc4xmpExt_PersonInImage.description=Nome de uma pessoa sobre quem o conte\u00fado do item se refere. Para fotos em que uma pessoa \u00e9 exibida na imagem.
iptcxmp_iptcmodel.property.Iptc4xmpExt_DigImageGUID.title=Identificador de Imagem Digital
iptcxmp_iptcmodel.property.Iptc4xmpExt_DigImageGUID.description=Identificador exclusivo global do item. \u00c9 criado e aplicado pelo criador do item no momento da cria\u00e7\u00e3o. Esse valor n\u00e3o pode ser alterado posteriormente.
iptcxmp_iptcmodel.property.Iptc4xmpExt_DigitalSourcefileType.title=Tipo F\u00edsico ou Foto Original
iptcxmp_iptcmodel.property.Iptc4xmpExt_DigitalSourcefileType.description=O tipo de arquivo digital de origem.
iptcxmp_iptcmodel.property.Iptc4xmpExt_DigitalSourceType.title=Tipo de Fonte de Foto
iptcxmp_iptcmodel.property.Iptc4xmpExt_DigitalSourceType.description=O tipo de fonte da imagem digital
iptcxmp_iptcmodel.property.Iptc4xmpExt_Event.title=Evento
iptcxmp_iptcmodel.property.Iptc4xmpExt_Event.description=Nomeia ou descreve o evento espec\u00edfico relacionado ao conte\u00fado.
iptcxmp_iptcmodel.property.plus_ImageSupplierID.title=ID de Fornecedor de Imagem
iptcxmp_iptcmodel.property.plus_ImageSupplierID.description=Identifica o fornecedor mais recente do item, que n\u00e3o \u00e9 necessariamente seu propriet\u00e1rio ou criador.
iptcxmp_iptcmodel.property.plus_ImageSupplierName.title=Nome de Fornecedor de Imagem
iptcxmp_iptcmodel.property.plus_ImageSupplierName.description=Identifica o fornecedor mais recente do item, que n\u00e3o \u00e9 necessariamente seu propriet\u00e1rio ou criador.
iptcxmp_iptcmodel.property.plus_ImageSupplierImageID.title=Imagem da Identidade de Fornecedor de Imagem
iptcxmp_iptcmodel.property.plus_ImageSupplierImageID.description=Identificador opcional atribu\u00eddo pelo fornecedor de imagem da imagem.
iptcxmp_iptcmodel.property.Iptc4xmpExt_IptcLastEdited.title=\u00daltimos Campos IPTC Editados
iptcxmp_iptcmodel.property.Iptc4xmpExt_IptcLastEdited.description=A data e, opcionalmente, a hora de edi\u00e7\u00e3o de parte do IPTC
iptcxmp_iptcmodel.property.Iptc4xmpExt_MaxAvailHeight.title=Altura M\u00e1xima Dispon\u00edvel
iptcxmp_iptcmodel.property.Iptc4xmpExt_MaxAvailHeight.description=A altura m\u00e1xima dispon\u00edvel em pixels da foto original da qual esta foto foi derivada por diminui\u00e7\u00e3o.
iptcxmp_iptcmodel.property.Iptc4xmpExt_MaxAvailWidth.title=Largura M\u00e1xima Dispon\u00edvel
iptcxmp_iptcmodel.property.Iptc4xmpExt_MaxAvailWidth.description=A largura m\u00e1xima dispon\u00edvel em pixels da foto original da qual esta foto foi derivada por diminui\u00e7\u00e3o.
iptcxmp_iptcmodel.property.plus_Version.title=Vers\u00e3o PLUS
iptcxmp_iptcmodel.property.plus_Version.description=O n\u00famero da vers\u00e3o dos padr\u00f5es PLUS em vigor no momento da transa\u00e7\u00e3o.
iptcxmp_iptcmodel.property.plus_CopyrightOwnerID.title=ID(s) de Propriet\u00e1rio do Copyright
iptcxmp_iptcmodel.property.plus_CopyrightOwnerID.description=Propriet\u00e1rio ou propriet\u00e1rios dos direitos autorais na imagem licenciada.
iptcxmp_iptcmodel.property.plus_CopyrightOwnerName.title=Nome(s) do Propriet\u00e1rio do Copyright
iptcxmp_iptcmodel.property.plus_CopyrightOwnerName.description=Propriet\u00e1rio ou propriet\u00e1rios dos direitos autorais na imagem licenciada.
iptcxmp_iptcmodel.property.plus_ImageCreatorID.title=ID(s) do Criador da Imagem
iptcxmp_iptcmodel.property.plus_ImageCreatorID.description=Criador ou criadores da imagem.
iptcxmp_iptcmodel.property.plus_ImageCreatorName.title=Nome(s) do Criador da Imagem
iptcxmp_iptcmodel.property.plus_ImageCreatorName.description=Criador ou criadores da imagem.
iptcxmp_iptcmodel.property.plus_LicensorID.title=ID PLUS
iptcxmp_iptcmodel.property.plus_LicensorID.description=ID de uma pessoa ou empresa que deve ser contatada para obter uma licen\u00e7a de uso do item ou que licenciou o item.
iptcxmp_iptcmodel.property.plus_LicensorName.title=Nome
iptcxmp_iptcmodel.property.plus_LicensorName.description=Nome de uma pessoa ou empresa que deve ser contatada para obter uma licen\u00e7a de uso do item ou que licenciou o item.
iptcxmp_iptcmodel.property.plus_LicensorCity.title=Cidade
iptcxmp_iptcmodel.property.plus_LicensorCity.description=Cidade de uma pessoa ou empresa que deve ser contatada para obter uma licen\u00e7a de uso do item ou que licenciou o item.
iptcxmp_iptcmodel.property.plus_LicensorCountry.title=Pa\u00eds
iptcxmp_iptcmodel.property.plus_LicensorCountry.description=Pa\u00eds de uma pessoa ou empresa que deve ser contatada para obter uma licen\u00e7a de uso do item ou que licenciou o item.
iptcxmp_iptcmodel.property.plus_LicensorEmail.title=Email
iptcxmp_iptcmodel.property.plus_LicensorEmail.description=Email de uma pessoa ou empresa que deve ser contatada para obter uma licen\u00e7a de uso do item ou que licenciou o item.
iptcxmp_iptcmodel.property.plus_LicensorExtendedAddress.title=Endere\u00e7o Completo
iptcxmp_iptcmodel.property.plus_LicensorExtendedAddress.description=Endere\u00e7o completo de uma pessoa ou empresa que deve ser contatada para obter uma licen\u00e7a de uso do item ou que licenciou o item.
iptcxmp_iptcmodel.property.plus_LicensorPostalCode.title=CEP
iptcxmp_iptcmodel.property.plus_LicensorPostalCode.description=CEP de uma pessoa ou empresa que deve ser contatada para obter uma licen\u00e7a de uso do item ou que licenciou o item.
iptcxmp_iptcmodel.property.plus_LicensorRegion.title=Regi\u00e3o
iptcxmp_iptcmodel.property.plus_LicensorRegion.description=Regi\u00e3o de uma pessoa ou empresa que deve ser contatada para obter uma licen\u00e7a de uso do item ou que licenciou o item.
iptcxmp_iptcmodel.property.plus_LicensorStreetAddress.title=Endere\u00e7o
iptcxmp_iptcmodel.property.plus_LicensorStreetAddress.description=Endere\u00e7o de uma pessoa ou empresa que deve ser contatada para obter uma licen\u00e7a de uso do item ou que licenciou o item.
iptcxmp_iptcmodel.property.plus_LicensorTelephone1.title=Telefone 1
iptcxmp_iptcmodel.property.plus_LicensorTelephone1.description=Telefone 1 de uma pessoa ou empresa que deve ser contatada para obter uma licen\u00e7a de uso do item ou que licenciou o item.
iptcxmp_iptcmodel.property.plus_LicensorTelephone2.title=Telefone 2
iptcxmp_iptcmodel.property.plus_LicensorTelephone2.description=Telefone 2 de uma pessoa ou empresa que deve ser contatada para obter uma licen\u00e7a de uso do item ou que licenciou o item.
iptcxmp_iptcmodel.property.plus_LicensorURL.title=URL
iptcxmp_iptcmodel.property.plus_LicensorURL.description=URL de uma pessoa ou empresa que deve ser contatada para obter uma licen\u00e7a de uso do item ou que licenciou o item.
iptcxmp_iptcmodel.property.plus_MinorModelAgeDisclosure.title=Declara\u00e7\u00e3o de Modelo Menor de Idade
iptcxmp_iptcmodel.property.plus_MinorModelAgeDisclosure.description=Idade do modelo mais jovem exibido na imagem no momento em que a imagem foi tirada.
iptcxmp_iptcmodel.property.plus_ModelReleaseID.title=Identidade do Lan\u00e7amento do Modelo
iptcxmp_iptcmodel.property.plus_ModelReleaseID.description=Identificador opcional relacionado ao lan\u00e7amento do modelo.
iptcxmp_iptcmodel.property.plus_ModelReleaseStatus.title=Status do Lan\u00e7amento do Modelo
iptcxmp_iptcmodel.property.plus_ModelReleaseStatus.description=Resume a disponibilidade e o escopo de lan\u00e7amentos de modelo autorizando o uso da imagem das pessoas que aparecem na foto.
iptcxmp_iptcmodel.property.plus_PropertyReleaseID.title=Identidade do Lan\u00e7amento da Propriedade
iptcxmp_iptcmodel.property.plus_PropertyReleaseID.description=Identificador opcional relacionado ao lan\u00e7amento da propriedade.
iptcxmp_iptcmodel.property.plus_PropertyReleaseStatus.title=Status do Lan\u00e7amento da Propriedade
iptcxmp_iptcmodel.property.plus_PropertyReleaseStatus.description=Resume a disponibilidade e o escopo de lan\u00e7amentos de propriedade autorizando o uso de propriedades que aparecem na foto.
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOCopyrightNotice.title=Aviso de Copyright
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOCopyrightNotice.description=Cont\u00e9m avisos de direitos autorais necess\u00e1rios para reivindicar a propriedade intelectual de obras de arte ou de um objeto na imagem e deve identificar o propriet\u00e1rio atual do direito autoral deste trabalho com os direitos de propriedade intelectual associados.
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOCreator.title=Criador
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOCreator.description=Cont\u00e9m o nome do artista que criou a obra de arte ou um objeto na imagem.
iptcxmp_iptcmodel.property.Iptc4xmpExt_AODateCreated.title=Data Criada
iptcxmp_iptcmodel.property.Iptc4xmpExt_AODateCreated.description=Designa a data e, opcionalmente, a hora de cria\u00e7\u00e3o da obra de arte ou de um objeto na imagem. Isso se relaciona \u00e0 obra de arte ou a objetos com direitos de propriedade intelectual associados.
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOSource.title=Fonte
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOSource.description=A organiza\u00e7\u00e3o ou o \u00f3rg\u00e3o que mant\u00e9m e registra a obra de arte ou o objeto na imagem para fins de invent\u00e1rio.
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOSourceInvNo.title=N\u00famero de Invent\u00e1rio da Fonte
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOSourceInvNo.description=O n\u00famero de invent\u00e1rio emitido pela organiza\u00e7\u00e3o ou \u00f3rg\u00e3o que mant\u00e9m e registra a obra de arte ou o objeto na imagem.
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOTitle.title=T\u00edtulo
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOTitle.description=Uma refer\u00eancia da obra de arte ou do objeto na imagem.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownCity.title=Cidade
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownCity.description=Nome da cidade de um local. Esse elemento est\u00e1 no quarto n\u00edvel de uma hierarquia geogr\u00e1fica de cima para baixo.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownCountryCode.title=C\u00f3digo ISO do Pa\u00eds
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownCountryCode.description=O c\u00f3digo ISO de um pa\u00eds de um local. Esse elemento est\u00e1 no segundo n\u00edvel de uma hierarquia geogr\u00e1fica de cima para baixo.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownCountryName.title=Nome do Pa\u00eds
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownCountryName.description=O nome de um pa\u00eds de um local. Esse elemento est\u00e1 no segundo n\u00edvel de uma hierarquia geogr\u00e1fica de cima para baixo.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownProvinceState.title=Regi\u00e3o/Estado
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownProvinceState.description=O nome de uma sub-regi\u00e3o de um pa\u00eds, uma prov\u00edncia ou um estado, de um local. Esse elemento est\u00e1 no terceiro n\u00edvel de uma hierarquia geogr\u00e1fica de cima para baixo.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownSublocation.title=Subloca\u00e7\u00e3o
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownSublocation.description=Nome de um sublocal. Esse nome de sublocal pode ser o nome de um sublocal de uma cidade, de um local bem conhecido ou de um monumento (natural) fora da cidade. No sentido de um sublocal de uma cidade, esse elemento est\u00e1 no quinto n\u00edvel de uma hierarquia geogr\u00e1fica de cima para baixo.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownWorldRegion.title=Regi\u00e3o Mundial
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownWorldRegion.description=O nome da regi\u00e3o mundial de um local. Esse elemento est\u00e1 no primeiro n\u00edvel (topI) de uma hierarquia geogr\u00e1fica de cima para baixo.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedCity.title=Cidade
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedCity.description=Nome da cidade de um local. Esse elemento est\u00e1 no quarto n\u00edvel de uma hierarquia geogr\u00e1fica de cima para baixo.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedCountryCode.title=C\u00f3digo ISO do Pa\u00eds
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedCountryCode.description=O c\u00f3digo ISO de um pa\u00eds de um local. Esse elemento est\u00e1 no segundo n\u00edvel de uma hierarquia geogr\u00e1fica de cima para baixo.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedCountryName.title=Nome do Pa\u00eds
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedCountryName.description=O nome de um pa\u00eds de um local. Esse elemento est\u00e1 no segundo n\u00edvel de uma hierarquia geogr\u00e1fica de cima para baixo.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedProvinceState.title=Regi\u00e3o/Estado
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedProvinceState.description=O nome de uma sub-regi\u00e3o de um pa\u00eds, uma prov\u00edncia ou um estado, de um local. Esse elemento est\u00e1 no terceiro n\u00edvel de uma hierarquia geogr\u00e1fica de cima para baixo.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedSublocation.title=Subloca\u00e7\u00e3o
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedSublocation.description=Nome de um sublocal. Esse nome de sublocal pode ser o nome de um sublocal de uma cidade, de um local bem conhecido ou de um monumento (natural) fora da cidade. No sentido de um sublocal de uma cidade, esse elemento est\u00e1 no quinto n\u00edvel de uma hierarquia geogr\u00e1fica de cima para baixo.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedWorldRegion.title=Regi\u00e3o Mundial
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedWorldRegion.description=O nome da regi\u00e3o mundial de um local. Esse elemento est\u00e1 no primeiro n\u00edvel (topI) de uma hierarquia geogr\u00e1fica de cima para baixo.
iptcxmp_iptcmodel.property.Iptc4xmpExt_RegItemId.title=Identificador do Item
iptcxmp_iptcmodel.property.Iptc4xmpExt_RegItemId.description=Um identificador exclusivo criado por um registro e aplicado pelo criador do item. Esse valor n\u00e3o pode ser alterado depois de aplicado. Esse identificador \u00e9 vinculado a um identificador de organiza\u00e7\u00e3o de registro correspondente.
iptcxmp_iptcmodel.property.Iptc4xmpExt_RegOrgId.title=Identificador de Organiza\u00e7\u00e3o
iptcxmp_iptcmodel.property.Iptc4xmpExt_RegOrgId.description=Um identificador do registro que emitiu a ID de imagem do registro correspondente.


