# Display labels for IPTC Domain Model

iptcxmp_iptcmodel.description=Modelo de dominio IPTC de Alfresco

iptcxmp_iptcmodel.aspect.iptcxmp_iptcxmpAspect.title=IPTC
iptcxmp_iptcmodel.aspect.iptcxmp_iptcxmpAspect.description=Aspecto IPTC
aspect.iptcxmp_iptcxmpAspect=IPTC

iptcxmp_iptcmodel.property.photoshop_City.title=Ciudad
iptcxmp_iptcmodel.property.photoshop_City.description=Nombre de la ciudad en la que se centra el contenido, ya sea el lugar que se muestra en los medios visuales o al que se hace referencia en los medios de texto o audio. Este elemento se encuentra en el tercer nivel de una jerarqu\u00eda geogr\u00e1fica descendente.
iptcxmp_iptcmodel.property.photoshop_Country.title=Pa\u00eds
iptcxmp_iptcmodel.property.photoshop_Country.description=Nombre completo del pa\u00eds en el que se centra el contenido, ya sea el pa\u00eds que se muestra en los medios visuales o al que se hace referencia en los medios de texto o audio. Este elemento se encuentra en el nivel superior o primero de una jerarqu\u00eda geogr\u00e1fica descendente. El nombre debe expresarse como nombre completo y no en forma de c\u00f3digo; el c\u00f3digo se reserva para el elemento "C\u00f3digo de pa\u00eds ISO".
iptcxmp_iptcmodel.property.Iptc4xmpCore_CountryCode.title=C\u00f3digo de pa\u00eds ISO
iptcxmp_iptcmodel.property.Iptc4xmpCore_CountryCode.description=C\u00f3digo del pa\u00eds en el que se centra el contenido, ya sea el pa\u00eds que se muestra en los medios visuales o al que se hace referencia en los medios de texto o audio. Este elemento se encuentra en el nivel superior o primero de una jerarqu\u00eda geogr\u00e1fica descendente. El c\u00f3digo debe ser el c\u00f3digo ISO 3166 de dos o tres letras. El nombre completo de un pa\u00eds debe ir en el elemento "Pa\u00eds".
iptcxmp_iptcmodel.property.dc_description.title=Pie de foto/descripci\u00f3n
iptcxmp_iptcmodel.property.dc_description.description=Descripci\u00f3n, incluidas leyendas, del contenido del elemento, que se utiliza especialmente cuando el objeto no es texto.
iptcxmp_iptcmodel.property.photoshop_Headline.title=Titular
iptcxmp_iptcmodel.property.photoshop_Headline.description=Breve sinopsis de la leyenda. El Titular no es lo mismo que el T\u00edtulo.
iptcxmp_iptcmodel.property.Iptc4xmpCore_IntellectualGenre.title=G\u00e9nero intelectual
iptcxmp_iptcmodel.property.Iptc4xmpCore_IntellectualGenre.description=Describe la naturaleza, caracter\u00edstica intelectual, art\u00edstica o period\u00edstica de un elemento; no espec\u00edficamente su contenido.
iptcxmp_iptcmodel.property.dc_subject.title=Palabras clave
iptcxmp_iptcmodel.property.dc_subject.description=Palabras clave para expresar el tema del contenido. Las palabras clave pueden ser texto libre y no tienen que proceder de un vocabulario controlado. Los c\u00f3digos del vocabulario controlado de C\u00f3digos de noticias de asuntos IPTC deben ir en el campo "C\u00f3digo de asunto".
iptcxmp_iptcmodel.property.photoshop_State.title=Provincia/Estado
iptcxmp_iptcmodel.property.photoshop_State.description=Nombre de la divisi\u00f3n regional de un pa\u00eds, ya sea una provincia, un estado o cualquier otra demarcaci\u00f3n, en la que se centra el contenido, ya sea la regi\u00f3n que se muestra en los medios visuales o a la que se hace referencia en los medios de texto o audio. Este elemento se encuentra en el segundo nivel de una jerarqu\u00eda geogr\u00e1fica descendente.
iptcxmp_iptcmodel.property.Iptc4xmpCore_Scene.title=C\u00f3digo de escena IPTC
iptcxmp_iptcmodel.property.Iptc4xmpCore_Scene.description=Describe la escena de un contenido de noticias. Especifica uno o m\u00e1s t\u00e9rminos de los "C\u00f3digos de noticias de escena" IPTC. Cada Escena se representa por medio de una cadena de 6 d\u00edgitos en una lista desordenada.
iptcxmp_iptcmodel.property.Iptc4xmpCore_SubjectCode.title=C\u00f3digo de asunto IPTC
iptcxmp_iptcmodel.property.Iptc4xmpCore_SubjectCode.description=Categoriza el contenido por medio de uno o m\u00e1s Asuntos de la taxonom\u00eda de C\u00f3digos de noticias de asuntos IPTC. Cada Asunto se representa por medio de una cadena de 8 d\u00edgitos en una lista desordenada.
iptcxmp_iptcmodel.property.Iptc4xmpCore_Location.title=Ubicaci\u00f3n subordinada
iptcxmp_iptcmodel.property.Iptc4xmpCore_Location.description=Nombre de la ubicaci\u00f3n subordinada en la que se centra el contenido, ya sea la ubicaci\u00f3n que se muestra en los medios visuales o a la que se hace referencia en los medios de texto o audio. Este nombre de ubicaci\u00f3n puede ser el nombre de una ubicaci\u00f3n subordinada de una ciudad o el nombre de una ubicaci\u00f3n conocida o un monumento (natural) fuera de una ciudad. En el sentido de ubicaci\u00f3n subordinada de una ciudad, se encuentra en el cuarto nivel de una jerarqu\u00eda geogr\u00e1fica descendente.
iptcxmp_iptcmodel.property.photoshop_DateCreated.title=Fecha de creaci\u00f3n
iptcxmp_iptcmodel.property.photoshop_DateCreated.description=Designa la fecha y, opcionalmente, la hora en las que se cre\u00f3 el contenido intelectual y no la fecha de creaci\u00f3n de la representaci\u00f3n f\u00edsica.
iptcxmp_iptcmodel.property.photoshop_CaptionWriter.title=Autor del pie de foto/descripci\u00f3n
iptcxmp_iptcmodel.property.photoshop_CaptionWriter.description=Identificador o nombre de la persona responsable de la redacci\u00f3n, edici\u00f3n o correcci\u00f3n de la descripci\u00f3n del contenido.
iptcxmp_iptcmodel.property.photoshop_Instructions.title=Instrucciones
iptcxmp_iptcmodel.property.photoshop_Instructions.description=Cualquier instrucci\u00f3n del proveedor o creador al destinatario del elemento.
iptcxmp_iptcmodel.property.photoshop_TransmissionReference.title=Identificador de trabajo
iptcxmp_iptcmodel.property.photoshop_TransmissionReference.description=N\u00famero o identificador destinado a mejorar la gesti\u00f3n del flujo de trabajo. Es un identificador creado por el usuario que hace referencia al trabajo para el que se suministra el elemento.
iptcxmp_iptcmodel.property.dc_title.title=T\u00edtulo
iptcxmp_iptcmodel.property.dc_title.description=Referencia abreviada del elemento. El T\u00edtulo es un nombre breve comprensible por la mente humana que puede ser texto o una referencia num\u00e9rica. No es lo mismo que el Titular.
iptcxmp_iptcmodel.property.dc_rights.title=Nota acerca del copyright
iptcxmp_iptcmodel.property.dc_rights.description=Contiene cualquier aviso de copyright necesario para acreditar la propiedad intelectual del elemento y debe identificar al propietario actual del copyright del mismo. Se pueden agregar otras entidades como el creador del elemento en el campo correspondiente. Las notas sobre los derechos de uso deben incluirse en "Condic. uso de los derechos".
iptcxmp_iptcmodel.property.dc_creator.title=Creador
iptcxmp_iptcmodel.property.dc_creator.description=Nombre de la persona que cre\u00f3 el contenido del elemento: un fot\u00f3grafo en el caso de fotograf\u00edas, un artista gr\u00e1fico en el de gr\u00e1ficos y un escritor en el de art\u00edculos; si no debe identificarse al fot\u00f3grafo, el nombre de una empresa u organizaci\u00f3n puede ser suficiente.
iptcxmp_iptcmodel.property.photoshop_AuthorsPosition.title=Cargo del creador
iptcxmp_iptcmodel.property.photoshop_AuthorsPosition.description=Indica el cargo de la persona que cre\u00f3 el contenido del elemento. Como se trata de un calificador del elemento Creador, este debe rellenarse como requisito previo obligatorio para utilizar Cargo del creador.
iptcxmp_iptcmodel.property.photoshop_Credit.title=L\u00ednea de reconocimiento
iptcxmp_iptcmodel.property.photoshop_Credit.description=El reconocimiento a persona(s) u organizaci\u00f3n(es) exigido por el proveedor del elemento que debe incluirse cuando se publica dicho elemento. Se trata de un campo de texto libre.
iptcxmp_iptcmodel.property.xmpRights_UsageTerms.title=Condic. uso de los derechos
iptcxmp_iptcmodel.property.xmpRights_UsageTerms.description=Los par\u00e1metros de licencia del elemento expresados en texto libre.
iptcxmp_iptcmodel.property.photoshop_Source.title=Origen
iptcxmp_iptcmodel.property.photoshop_Source.description=Identifica al propietario original del copyright del contenido intelectual del elemento. Puede ser una agencia, un miembro de una agencia o un individuo. La fuente puede ser distinta a la indicada en Creador y a las entidades indicadas en Nota acerca del copyright.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrExtadr.title=Direcci\u00f3n
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrExtadr.description=La secci\u00f3n de la direcci\u00f3n que contiene la informaci\u00f3n de contacto. Incluye un nombre de empresa opcional y toda la informaci\u00f3n necesaria para ubicar el edificio o el buz\u00f3n de correos al que debe enviarse el correo. Se trata de un campo de varias l\u00edneas.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrCity.title=Ciudad
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrCity.description=La secci\u00f3n de la informaci\u00f3n de contacto que indica la ciudad.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrCtry.title=Pa\u00eds
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrCtry.description=La secci\u00f3n de la informaci\u00f3n de contacto que indica el pa\u00eds.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiEmailWork.title=Correo electr\u00f3nico(s)
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiEmailWork.description=La secci\u00f3n de la informaci\u00f3n de contacto que indica el correo electr\u00f3nico.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiTelWork.title=Tel\u00e9fono(s)
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiTelWork.description=La secci\u00f3n de la informaci\u00f3n de contacto que indica el n\u00famero de tel\u00e9fono.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrPcode.title=C\u00f3digo postal
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrPcode.description=La secci\u00f3n de la informaci\u00f3n de contacto que indica el c\u00f3digo postal.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrRegion.title=Estado/Provincia
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrRegion.description=La secci\u00f3n de la informaci\u00f3n de contacto que indica los datos de la regi\u00f3n, por ejemplo, el estado o la provincia
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiUrlWork.title=URL de web
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiUrlWork.description=La secci\u00f3n de la informaci\u00f3n de contacto que indica la direcci\u00f3n web. Pueden incluirse varias direcciones, separadas por una coma.
iptcxmp_iptcmodel.property.photoshop_Urgency.title=Urgencia
iptcxmp_iptcmodel.property.photoshop_Urgency.description=En desuso y fuera del N\u00facleo IPTC.
iptcxmp_iptcmodel.property.photoshop_Category.title=Categor\u00eda
iptcxmp_iptcmodel.property.photoshop_Category.description=En desuso y fuera del N\u00facleo IPTC.
iptcxmp_iptcmodel.property.photoshop_SupplementalCategories.title=Categor\u00edas complementarias
iptcxmp_iptcmodel.property.photoshop_SupplementalCategories.description=En desuso y fuera del N\u00facleo IPTC.

iptcxmp_iptcmodel.property.Iptc4xmpExt_AddlModelInfo.title=Informaci\u00f3n de modelo adicional
iptcxmp_iptcmodel.property.Iptc4xmpExt_AddlModelInfo.description=Informaci\u00f3n sobre el origen \u00e9tnico y otros aspectos de los modelos en im\u00e1genes publicadas en las que aparezcan modelos.
iptcxmp_iptcmodel.property.Iptc4xmpExt_ArtworkOrObject.title=Ilustraci\u00f3n u objeto en la imagen
iptcxmp_iptcmodel.property.Iptc4xmpExt_ArtworkOrObject.description=Conjunto de metadatos sobre la ilustraci\u00f3n o el objeto que se muestra en el elemento.
iptcxmp_iptcmodel.property.Iptc4xmpExt_OrganisationInImageCode.title=C\u00f3digo de organizaci\u00f3n destacada
iptcxmp_iptcmodel.property.Iptc4xmpExt_OrganisationInImageCode.description=C\u00f3digo de un vocabulario controlado para identificar la organizaci\u00f3n o empresa que aparece en el contenido.
iptcxmp_iptcmodel.property.Iptc4xmpExt_CVterm.title=T\u00e9rmino de vocabulario controlado
iptcxmp_iptcmodel.property.Iptc4xmpExt_CVterm.description=T\u00e9rmino que describe el contenido de la imagen mediante un valor de un vocabulario controlado.
iptcxmp_iptcmodel.property.Iptc4xmpExt_ModelAge.title=Edad del modelo
iptcxmp_iptcmodel.property.Iptc4xmpExt_ModelAge.description=Edad de los modelos en el momento en que se capt\u00f3 la imagen en im\u00e1genes con modelos publicadas.
iptcxmp_iptcmodel.property.Iptc4xmpExt_OrganisationInImageName.title=Nombre de organizaci\u00f3n destacada
iptcxmp_iptcmodel.property.Iptc4xmpExt_OrganisationInImageName.description=Nombre de la organizaci\u00f3n o empresa que aparece en el contenido.
iptcxmp_iptcmodel.property.Iptc4xmpExt_PersonInImage.title=Persona mostrada
iptcxmp_iptcmodel.property.Iptc4xmpExt_PersonInImage.description=Nombre de la persona de la que trata el contenido del elemento. En las fotograf\u00edas, la persona que se muestra en la imagen.
iptcxmp_iptcmodel.property.Iptc4xmpExt_DigImageGUID.title=Identificador de imagen digital
iptcxmp_iptcmodel.property.Iptc4xmpExt_DigImageGUID.description=Identificador \u00fanico global del elemento. Lo genera y aplica el creador del elemento en el momento de la creaci\u00f3n de este y no puede modificarse posteriormente.
iptcxmp_iptcmodel.property.Iptc4xmpExt_DigitalSourcefileType.title=Tipo f\u00edsico de foto original
iptcxmp_iptcmodel.property.Iptc4xmpExt_DigitalSourcefileType.description=El tipo del archivo digital de origen.
iptcxmp_iptcmodel.property.Iptc4xmpExt_DigitalSourceType.title=Tipo de origen de foto
iptcxmp_iptcmodel.property.Iptc4xmpExt_DigitalSourceType.description=El tipo del original de la imagen digital.
iptcxmp_iptcmodel.property.Iptc4xmpExt_Event.title=Evento
iptcxmp_iptcmodel.property.Iptc4xmpExt_Event.description=Nombra o describe el evento espec\u00edfico con el que se relaciona el contenido.
iptcxmp_iptcmodel.property.plus_ImageSupplierID.title=ID del proveedor de imagen
iptcxmp_iptcmodel.property.plus_ImageSupplierID.description=Identifica al proveedor m\u00e1s reciente del elemento; puede ser distinto de su propietario y creador.
iptcxmp_iptcmodel.property.plus_ImageSupplierName.title=Nombre de proveedor de imagen
iptcxmp_iptcmodel.property.plus_ImageSupplierName.description=Identifica al proveedor m\u00e1s reciente del elemento; puede ser distinto de su propietario y creador.
iptcxmp_iptcmodel.property.plus_ImageSupplierImageID.title=ID de imagen de proveedor de imagen
iptcxmp_iptcmodel.property.plus_ImageSupplierImageID.description=Identificador opcional asignado a la imagen por el proveedor de la misma.
iptcxmp_iptcmodel.property.Iptc4xmpExt_IptcLastEdited.title=\u00daltimos campos IPTC editados
iptcxmp_iptcmodel.property.Iptc4xmpExt_IptcLastEdited.description=La fecha y, opcionalmente, la hora en las que se edit\u00f3 cualquiera de los campos IPTC.
iptcxmp_iptcmodel.property.Iptc4xmpExt_MaxAvailHeight.title=Altura m\u00e1xima disponible
iptcxmp_iptcmodel.property.Iptc4xmpExt_MaxAvailHeight.description=La altura m\u00e1xima disponible en p\u00edxeles de la fotograf\u00eda original de la que se ha obtenido esta otra mediante la reducci\u00f3n de tama\u00f1o.
iptcxmp_iptcmodel.property.Iptc4xmpExt_MaxAvailWidth.title=Anchura m\u00e1xima disponible
iptcxmp_iptcmodel.property.Iptc4xmpExt_MaxAvailWidth.description=La anchura m\u00e1xima disponible en p\u00edxeles de la fotograf\u00eda original de la que se ha obtenido esta otra mediante la reducci\u00f3n de tama\u00f1o.
iptcxmp_iptcmodel.property.plus_Version.title=Versi\u00f3n PLUS
iptcxmp_iptcmodel.property.plus_Version.description=El n\u00famero de versi\u00f3n de los est\u00e1ndares PLUS vigentes en el momento de la transacci\u00f3n.
iptcxmp_iptcmodel.property.plus_CopyrightOwnerID.title=ID del propietario de copyright
iptcxmp_iptcmodel.property.plus_CopyrightOwnerID.description=Propietario o propietarios del copyright de la imagen con licencia.
iptcxmp_iptcmodel.property.plus_CopyrightOwnerName.title=Nombre del propietario de copyright
iptcxmp_iptcmodel.property.plus_CopyrightOwnerName.description=Propietario o propietarios del copyright de la imagen con licencia.
iptcxmp_iptcmodel.property.plus_ImageCreatorID.title=ID del creador de la imagen
iptcxmp_iptcmodel.property.plus_ImageCreatorID.description=Creador o creadores de la imagen.
iptcxmp_iptcmodel.property.plus_ImageCreatorName.title=Nombre del creador de imagen
iptcxmp_iptcmodel.property.plus_ImageCreatorName.description=Creador o creadores de la imagen.
iptcxmp_iptcmodel.property.plus_LicensorID.title=ID PLUS
iptcxmp_iptcmodel.property.plus_LicensorID.description=ID de la persona o empresa que ha concedido la licencia del elemento o con la que ponerse en contacto para obtener la licencia de uso del elemento.
iptcxmp_iptcmodel.property.plus_LicensorName.title=Nombre
iptcxmp_iptcmodel.property.plus_LicensorName.description=Nombre de la persona o empresa que ha concedido la licencia del elemento o con la que ponerse en contacto para obtener la licencia de uso del elemento.
iptcxmp_iptcmodel.property.plus_LicensorCity.title=Ciudad
iptcxmp_iptcmodel.property.plus_LicensorCity.description=Ciudad de la persona o empresa que ha concedido la licencia del elemento o con la que ponerse en contacto para obtener la licencia de uso del elemento.
iptcxmp_iptcmodel.property.plus_LicensorCountry.title=Pa\u00eds
iptcxmp_iptcmodel.property.plus_LicensorCountry.description=Pa\u00eds de la persona o empresa que ha concedido la licencia del elemento o con la que ponerse en contacto para obtener la licencia de uso del elemento.
iptcxmp_iptcmodel.property.plus_LicensorEmail.title=Correo electr\u00f3nico
iptcxmp_iptcmodel.property.plus_LicensorEmail.description=Correo electr\u00f3nico de la persona o empresa que ha concedido la licencia del elemento o con la que ponerse en contacto para obtener la licencia de uso del elemento.
iptcxmp_iptcmodel.property.plus_LicensorExtendedAddress.title=Direcci\u00f3n completa
iptcxmp_iptcmodel.property.plus_LicensorExtendedAddress.description=Direcci\u00f3n completa de la persona o empresa que ha concedido la licencia del elemento o con la que ponerse en contacto para obtener la licencia de uso del elemento.
iptcxmp_iptcmodel.property.plus_LicensorPostalCode.title=C\u00f3digo postal
iptcxmp_iptcmodel.property.plus_LicensorPostalCode.description=C\u00f3digo postal de la persona o empresa que ha concedido la licencia del elemento o con la que ponerse en contacto para obtener la licencia de uso del elemento.
iptcxmp_iptcmodel.property.plus_LicensorRegion.title=Regi\u00f3n
iptcxmp_iptcmodel.property.plus_LicensorRegion.description=Regi\u00f3n de la persona o empresa que ha concedido la licencia del elemento o con la que ponerse en contacto para obtener la licencia de uso del elemento.
iptcxmp_iptcmodel.property.plus_LicensorStreetAddress.title=Direcci\u00f3n
iptcxmp_iptcmodel.property.plus_LicensorStreetAddress.description=Calle y n\u00famero de edificio de la persona o empresa que ha concedido la licencia del elemento o con la que ponerse en contacto para obtener la licencia de uso del elemento.
iptcxmp_iptcmodel.property.plus_LicensorTelephone1.title=Tel\u00e9fono 1
iptcxmp_iptcmodel.property.plus_LicensorTelephone1.description=Tel\u00e9fono 1 de la persona o empresa que ha concedido la licencia del elemento o con la que ponerse en contacto para obtener la licencia de uso del elemento.
iptcxmp_iptcmodel.property.plus_LicensorTelephone2.title=Tel\u00e9fono 2
iptcxmp_iptcmodel.property.plus_LicensorTelephone2.description=Tel\u00e9fono 2 de la persona o empresa que ha concedido la licencia del elemento o con la que ponerse en contacto para obtener la licencia de uso del elemento.
iptcxmp_iptcmodel.property.plus_LicensorURL.title=URL
iptcxmp_iptcmodel.property.plus_LicensorURL.description=URL de la persona o empresa que ha concedido la licencia del elemento o con la que ponerse en contacto para obtener la licencia de uso del elemento.
iptcxmp_iptcmodel.property.plus_MinorModelAgeDisclosure.title=Revelaci\u00f3n de edad del modelo menor
iptcxmp_iptcmodel.property.plus_MinorModelAgeDisclosure.description=Edad del modelo m\u00e1s joven que aparece en la imagen en el momento en que se capt\u00f3 la imagen.
iptcxmp_iptcmodel.property.plus_ModelReleaseID.title=ID de la cesi\u00f3n de derechos de imagen
iptcxmp_iptcmodel.property.plus_ModelReleaseID.description=Identificador opcional asociado a cada formulario de cesi\u00f3n de derechos de imagen de los modelos.
iptcxmp_iptcmodel.property.plus_ModelReleaseStatus.title=Estado de la cesi\u00f3n de derechos de imagen
iptcxmp_iptcmodel.property.plus_ModelReleaseStatus.description=Resume la disponibilidad y el alcance de las autorizaciones de cesi\u00f3n de los derechos de imagen de los modelos que aparecen en la fotograf\u00eda.
iptcxmp_iptcmodel.property.plus_PropertyReleaseID.title=ID de la cesi\u00f3n de derechos de propiedad
iptcxmp_iptcmodel.property.plus_PropertyReleaseID.description=Identificador opcional asociado a cada autorizaci\u00f3n de cesi\u00f3n de los derechos de propiedad.
iptcxmp_iptcmodel.property.plus_PropertyReleaseStatus.title=Estado de la cesi\u00f3n de derechos de propiedad
iptcxmp_iptcmodel.property.plus_PropertyReleaseStatus.description=Resume la disponibilidad y el alcance de las autorizaciones de cesi\u00f3n de los derechos de propiedad que permiten el uso de las propiedades que aparecen en la fotograf\u00eda.
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOCopyrightNotice.title=Nota acerca del copyright
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOCopyrightNotice.description=Contiene cualquier aviso de copyright necesario para determinar la propiedad intelectual de una ilustraci\u00f3n o un objeto que aparece en la imagen, y debe identificar al propietario actual del copyright de dicha ilustraci\u00f3n u objeto con los correspondientes derechos de propiedad intelectual asociados.
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOCreator.title=Creador
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOCreator.description=Indica el nombre del artista que ha creado la ilustraci\u00f3n o el objeto que aparece en la imagen.
iptcxmp_iptcmodel.property.Iptc4xmpExt_AODateCreated.title=Fecha de creaci\u00f3n
iptcxmp_iptcmodel.property.Iptc4xmpExt_AODateCreated.description=Designa la fecha y, opcionalmente, la hora en las que se cre\u00f3 la ilustraci\u00f3n o el objeto que aparece en la imagen. Es aplicable a las ilustraciones o los objetos con derechos de propiedad intelectual asociados.
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOSource.title=Origen
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOSource.description=La organizaci\u00f3n o el organismo titular de la ilustraci\u00f3n o del objeto que aparecen en la imagen o que los registra a efectos de inventario.
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOSourceInvNo.title=N\u00famero de inventario de origen
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOSourceInvNo.description=El n\u00famero de inventario emitido por la organizaci\u00f3n o el organismo que es titular de la ilustraci\u00f3n o el objeto que aparece en la imagen o que los registra.
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOTitle.title=T\u00edtulo
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOTitle.description=Referencia de la ilustraci\u00f3n o del objeto que aparece en la imagen.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownCity.title=Ciudad
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownCity.description=Nombre de la ciudad de una ubicaci\u00f3n. Este elemento se encuentra en el cuarto nivel de una jerarqu\u00eda geogr\u00e1fica descendente.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownCountryCode.title=C\u00f3digo ISO del pa\u00eds
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownCountryCode.description=C\u00f3digo ISO de un pa\u00eds de una ubicaci\u00f3n. Este elemento se encuentra en el segundo nivel de una jerarqu\u00eda geogr\u00e1fica descendente.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownCountryName.title=Pa\u00eds
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownCountryName.description=Nombre del pa\u00eds de una ubicaci\u00f3n. Este elemento se encuentra en el segundo nivel de una jerarqu\u00eda geogr\u00e1fica descendente.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownProvinceState.title=Provincia/Estado
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownProvinceState.description=Nombre de una regi\u00f3n de un pa\u00eds (una provincia o estado) de una ubicaci\u00f3n. Este elemento se encuentra en el tercer nivel de una jerarqu\u00eda geogr\u00e1fica descendente.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownSublocation.title=Ubicaci\u00f3n subordinada
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownSublocation.description=Nombre de una ubicaci\u00f3n subordinada. Este nombre de ubicaci\u00f3n subordinada puede ser el nombre de una ubicaci\u00f3n subordinada de una ciudad o el nombre de una ubicaci\u00f3n conocida o un monumento (natural) fuera de una ciudad. En el sentido de una ubicaci\u00f3n subordinada de una ciudad, este elemento se encuentra en el quinto nivel de una jerarqu\u00eda geogr\u00e1fica descendente.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownWorldRegion.title=Regi\u00f3n mundial
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownWorldRegion.description=Nombre de una regi\u00f3n mundial de una ubicaci\u00f3n. Este elemento se encuentra en el primer nivel de una jerarqu\u00eda geogr\u00e1fica descendente.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedCity.title=Ciudad
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedCity.description=Nombre de la ciudad de una ubicaci\u00f3n. Este elemento se encuentra en el cuarto nivel de una jerarqu\u00eda geogr\u00e1fica descendente.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedCountryCode.title=C\u00f3digo ISO del pa\u00eds
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedCountryCode.description=C\u00f3digo ISO de un pa\u00eds de una ubicaci\u00f3n. Este elemento se encuentra en el segundo nivel de una jerarqu\u00eda geogr\u00e1fica descendente.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedCountryName.title=Pa\u00eds
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedCountryName.description=Nombre del pa\u00eds de una ubicaci\u00f3n. Este elemento se encuentra en el segundo nivel de una jerarqu\u00eda geogr\u00e1fica descendente.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedProvinceState.title=Provincia/Estado
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedProvinceState.description=Nombre de una regi\u00f3n de un pa\u00eds (una provincia o estado) de una ubicaci\u00f3n. Este elemento se encuentra en el tercer nivel de una jerarqu\u00eda geogr\u00e1fica descendente.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedSublocation.title=Ubicaci\u00f3n subordinada
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedSublocation.description=Nombre de una ubicaci\u00f3n subordinada. Este nombre de ubicaci\u00f3n subordinada puede ser el nombre de una ubicaci\u00f3n subordinada de una ciudad o el nombre de una ubicaci\u00f3n conocida o un monumento (natural) fuera de una ciudad. En el sentido de una ubicaci\u00f3n subordinada de una ciudad, este elemento se encuentra en el quinto nivel de una jerarqu\u00eda geogr\u00e1fica descendente.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedWorldRegion.title=Regi\u00f3n mundial
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedWorldRegion.description=Nombre de una regi\u00f3n mundial de una ubicaci\u00f3n. Este elemento se encuentra en el primer nivel de una jerarqu\u00eda geogr\u00e1fica descendente.
iptcxmp_iptcmodel.property.Iptc4xmpExt_RegItemId.title=Identificador de elemento
iptcxmp_iptcmodel.property.Iptc4xmpExt_RegItemId.description=Identificador \u00fanico creado por una organizaci\u00f3n de registro y aplicado por el creador del elemento. No puede modificarse despu\u00e9s de su aplicaci\u00f3n. Este identificador est\u00e1 vinculado al correspondiente identificador de organizaci\u00f3n de registro.
iptcxmp_iptcmodel.property.Iptc4xmpExt_RegOrgId.title=Identificador de organizaci\u00f3n
iptcxmp_iptcmodel.property.Iptc4xmpExt_RegOrgId.description=Identificador de la organizaci\u00f3n de registro que emiti\u00f3 el correspondiente ID de imagen de organizaci\u00f3n de registro.


