# Display labels for IPTC Domain Model

iptcxmp_iptcmodel.description=Alfresco IPTC-domenemodell

iptcxmp_iptcmodel.aspect.iptcxmp_iptcxmpAspect.title=IPTC
iptcxmp_iptcmodel.aspect.iptcxmp_iptcxmpAspect.description=IPTC-aspekt
aspect.iptcxmp_iptcxmpAspect=IPTC

iptcxmp_iptcmodel.property.photoshop_City.title=Poststed
iptcxmp_iptcmodel.property.photoshop_City.description=Navnet p\u00e5 byen innholdet fokuserer p\u00e5 \u2013 enten stedet vist i visuelle medier eller henvist til via tekst eller lydmedier. Dette elementet er p\u00e5 tredje niv\u00e5 av et loddrett geografisk hierarki.
iptcxmp_iptcmodel.property.photoshop_Country.title=Land
iptcxmp_iptcmodel.property.photoshop_Country.description=Det fulle navnet p\u00e5 landet innholdet fokuserer p\u00e5 \u2013 enten landet vist i visuelle medier eller henvist til via tekst eller lydmedier. Dette elementet er p\u00e5 det \u00f8verste/f\u00f8rste niv\u00e5et av et loddrett geografisk hierarki. Det fulle navnet skal uttrykkes som et verbalt navn og ikke som en kode; en kode skal g\u00e5 til elementet "Landskode".
iptcxmp_iptcmodel.property.Iptc4xmpCore_CountryCode.title=ISO-landskode
iptcxmp_iptcmodel.property.Iptc4xmpCore_CountryCode.description=Koden for landet innholdet fokuserer p\u00e5 \u2013 enten landet som vises i visuelle medier eller henvist til via tekst eller lydmedier. Dette elementet er p\u00e5 det \u00f8verste/f\u00f8rste niv\u00e5et av et loddrett geografisk hierarki. Koden skal tas fra den to eller tre bokstaver lange koden i ISO 3166. Det fulle navnet p\u00e5 et land skal g\u00e5 til "Land"-elementet.
iptcxmp_iptcmodel.property.dc_description.title=Bildetekst/beskrivelse
iptcxmp_iptcmodel.property.dc_description.description=En tekstbeskrivelse, inkludert bildetekster, av elementets innhold, spesielt brukt n\u00e5r objektet ikke er tekst.
iptcxmp_iptcmodel.property.photoshop_Headline.title=Overskrift
iptcxmp_iptcmodel.property.photoshop_Headline.description=Et kort sammendrag av bildeteksten. Overskriften er ikke det samme som tittelen.
iptcxmp_iptcmodel.property.Iptc4xmpCore_IntellectualGenre.title=Sjanger
iptcxmp_iptcmodel.property.Iptc4xmpCore_IntellectualGenre.description=Beskriver typen av eller intellektuelle, kunstneriske eller journalistiske karakteristikker ved et element, og ikke spesifikt innholdet.
iptcxmp_iptcmodel.property.dc_subject.title=N\u00f8kkelord
iptcxmp_iptcmodel.property.dc_subject.description=N\u00f8kkelord som uttrykker emnet for innholdet. N\u00f8kkelord kan v\u00e6re fritekst og trenger ikke \u00e5 tas fra et kontrollert vokabular. Koder fra det kontrollerte vokabularet IPTC-emnets nyhetskoder m\u00e5 g\u00e5 til "Emnekode"-feltet.
iptcxmp_iptcmodel.property.photoshop_State.title=Provins/stat
iptcxmp_iptcmodel.property.photoshop_State.description=Navnet p\u00e5 et lands underordnede region \u2013 kalt provins eller stat eller hva som helst annet \u2013 som innholdet fokuserer p\u00e5 \u2013 enten den underordnede regionen vist i visuelle medier eller som henvises til via tekst eller lydmedier. Dette elementet er p\u00e5 det andre niv\u00e5et av et loddrett geografisk hierarki.
iptcxmp_iptcmodel.property.Iptc4xmpCore_Scene.title=IPTC-scenekode
iptcxmp_iptcmodel.property.Iptc4xmpCore_Scene.description=Beskriver scenen av et nyhetsinnhold. Spesifiserer ett eller flere begreper fra IPTCs "scene-nyhetskoder". Hver scene representeres som en streng med 6 sifre i en usortert liste.
iptcxmp_iptcmodel.property.Iptc4xmpCore_SubjectCode.title=IPTC-emnekode
iptcxmp_iptcmodel.property.Iptc4xmpCore_SubjectCode.description=Spesifiserer ett eller flere emner fra IPTCs taksonomi for emne-nyhetskoder for \u00e5 kategorisere innholdet. Hvert emne representeres som en streng med 8 sifre i en usortert liste.
iptcxmp_iptcmodel.property.Iptc4xmpCore_Location.title=Stedsinformasjon
iptcxmp_iptcmodel.property.Iptc4xmpCore_Location.description=Navnet p\u00e5 det underordnede stedet innholdet fokuserer p\u00e5 \u2013 enten stedet vist i visuelle medier eller henvist til via tekst eller lydmedier. Dette stedsnavnet kan enten v\u00e6re navnet p\u00e5 et underordnet sted i en by eller navnet p\u00e5 et velkjent sted eller (naturlig) monument utenfor en by. Som underordnet sted i en by er dette elementet p\u00e5 det fjerde niv\u00e5et av et loddrett geografisk hierarki.
iptcxmp_iptcmodel.property.photoshop_DateCreated.title=Dato opprettet
iptcxmp_iptcmodel.property.photoshop_DateCreated.description=Tilordner dato og eventuelt klokkeslett for n\u00e5r det immaterielle innholdet ble opprettet, heller enn datoen for opprettelsen av den fysiske representasjonen.
iptcxmp_iptcmodel.property.photoshop_CaptionWriter.title=Forfatter av bildetekst/beskrivelse
iptcxmp_iptcmodel.property.photoshop_CaptionWriter.description=Identifikator for eller navnet p\u00e5 personen som er involvert i skriving, redigering eller korrigering av beskrivelsen av innholdet.
iptcxmp_iptcmodel.property.photoshop_Instructions.title=Instruksjoner
iptcxmp_iptcmodel.property.photoshop_Instructions.description=Alt av instruksjoner fra leverand\u00f8ren eller oppretteren til mottakeren av elementet.
iptcxmp_iptcmodel.property.photoshop_TransmissionReference.title=Jobbidentifikator
iptcxmp_iptcmodel.property.photoshop_TransmissionReference.description=Nummer eller identifikator for bedre h\u00e5ndtering av arbeidsflyt. Dette er en brukeropprettet identifikator knyttet til jobben elementet leveres for.
iptcxmp_iptcmodel.property.dc_title.title=Tittel
iptcxmp_iptcmodel.property.dc_title.description=En referanse i kortform til elementet. Tittelen gir et kort navn som kan leses av mennesker, som kan v\u00e6re en tekst- og/eller numerisk referanse. Det er ikke det samme som Overskrift.
iptcxmp_iptcmodel.property.dc_rights.title=Opphavsmelding
iptcxmp_iptcmodel.property.dc_rights.description=Inneholder alle n\u00f8dvendige opphavsmeldinger for \u00e5 p\u00e5berope seg de immaterielle rettighetene til elementet, og skal identifisere den n\u00e5v\u00e6rende eieren av opphavsretten til elementet. Andre enheter, som oppretteren av elementet, kan legges til i det aktuelle feltet. Merknader om bruksrettigheter skal oppgis under "Bruksvilk\u00e5r".
iptcxmp_iptcmodel.property.dc_creator.title=Oppretter
iptcxmp_iptcmodel.property.dc_creator.description=Inneholder navnet p\u00e5 personen som opprettet innholdet for dette elementet \u2013 en fotograf for fotografier, en grafiker for grafikk eller en skribent for tekstnyheter, men i tilfeller der fotografen ikke skal identifiseres, kan navnet p\u00e5 selskapet eller organisasjonen v\u00e6re passende.
iptcxmp_iptcmodel.property.photoshop_AuthorsPosition.title=Oppretters stillingstittel
iptcxmp_iptcmodel.property.photoshop_AuthorsPosition.description=Inneholder jobbtittelen til personen som opprettet innholdet for dette elementet. Da dette er en slags kvalifikator, m\u00e5 oppretterelementet fylles ut som en obligatorisk forutsetning for \u00e5 bruke oppretterens jobbtittel.
iptcxmp_iptcmodel.property.photoshop_Credit.title=Takk til
iptcxmp_iptcmodel.property.photoshop_Credit.description=Personer og/eller organisasjoner som leverand\u00f8ren av elementet krever at skal nevnes ved publisering. Dette er et fritekstfelt.
iptcxmp_iptcmodel.property.xmpRights_UsageTerms.title=Bruksvilk\u00e5r
iptcxmp_iptcmodel.property.xmpRights_UsageTerms.description=Lisensieringsparametrene for elementet, uttrykt i fritekst.
iptcxmp_iptcmodel.property.photoshop_Source.title=Kilde
iptcxmp_iptcmodel.property.photoshop_Source.description=Identifiserer den opprinnelige eieren av opphavsretten til elementets immaterielle innhold. Dette kan v\u00e6re et byr\u00e5, et medlem av et byr\u00e5 eller en enkeltperson. Kilden kan skille seg fra oppretteren og fra enhetene under opphavsmeldingen.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrExtadr.title=Adresse
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrExtadr.description=Adressedelen av kontaktopplysningene. Best\u00e5r av et valgfritt selskapsnavn og all p\u00e5krevd informasjon for \u00e5 finne bygningen eller postboksen som posten skal sendes til. Adressefeltet har flere linjer.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrCity.title=Poststed
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrCity.description=Poststed-delen av kontaktopplysningene.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrCtry.title=Land
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrCtry.description=Land-delen av kontaktopplysningene.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiEmailWork.title=E-post(er)
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiEmailWork.description=E-postadresse-delen av kontaktopplysningene.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiTelWork.title=Telefon(er)
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiTelWork.description=Telefonnummer-delen av kontaktopplysningene.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrPcode.title=Postnummer
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrPcode.description=Delen av kontaktopplysningene som oppgir det lokale postnummeret.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrRegion.title=Stat/provins
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrRegion.description=Delen av kontaktopplysningene som oppgir regional informasjon slik som stat eller provins.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiUrlWork.title=Nett-URL
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiUrlWork.description=Nettadresse-delen av kontaktopplysningene. Flere adresser kan gis, atskilt av et komma.
iptcxmp_iptcmodel.property.photoshop_Urgency.title=Prioritet
iptcxmp_iptcmodel.property.photoshop_Urgency.description=Avskrevet og utenfor IPTC-kjernen.
iptcxmp_iptcmodel.property.photoshop_Category.title=Kategori
iptcxmp_iptcmodel.property.photoshop_Category.description=Avskrevet og utenfor IPTC-kjernen.
iptcxmp_iptcmodel.property.photoshop_SupplementalCategories.title=Supplerende kategorier
iptcxmp_iptcmodel.property.photoshop_SupplementalCategories.description=Avskrevet og utenfor IPTC-kjernen.

iptcxmp_iptcmodel.property.Iptc4xmpExt_AddlModelInfo.title=Mer modellinformasjon
iptcxmp_iptcmodel.property.Iptc4xmpExt_AddlModelInfo.description=Informasjon om etnisitet og andre aspekter av modellen(e) i et modellkontraktsbilde.
iptcxmp_iptcmodel.property.Iptc4xmpExt_ArtworkOrObject.title=Bilde eller objekt i bildet
iptcxmp_iptcmodel.property.Iptc4xmpExt_ArtworkOrObject.description=Et sett med metadata om grafikken eller et objekt i elementet
iptcxmp_iptcmodel.property.Iptc4xmpExt_OrganisationInImageCode.title=Koden til den aktuelle organisasjonen
iptcxmp_iptcmodel.property.Iptc4xmpExt_OrganisationInImageCode.description=Kode fra et kontrollert vokabular for \u00e5 identifisere organisasjonen eller selskapet som omtales i innholdet.
iptcxmp_iptcmodel.property.Iptc4xmpExt_CVterm.title=Styrt vokabularbegrep
iptcxmp_iptcmodel.property.Iptc4xmpExt_CVterm.description=Et begrep for \u00e5 beskrive innholdet i bildet via en verdi fra et styrt vokabular.
iptcxmp_iptcmodel.property.Iptc4xmpExt_ModelAge.title=Modellalder
iptcxmp_iptcmodel.property.Iptc4xmpExt_ModelAge.description=Alderen til de menneskelige modellene p\u00e5 tidspunktet dette bildet ble tatt i et modellkontraktsbilde.
iptcxmp_iptcmodel.property.Iptc4xmpExt_OrganisationInImageName.title=Navnet til den aktuelle organisasjonen
iptcxmp_iptcmodel.property.Iptc4xmpExt_OrganisationInImageName.description=Navnet p\u00e5 organisasjonen eller selskapet som omtales i innholdet.
iptcxmp_iptcmodel.property.Iptc4xmpExt_PersonInImage.title=Person som vises
iptcxmp_iptcmodel.property.Iptc4xmpExt_PersonInImage.description=Navnet p\u00e5 en person som innholdet i dette elementet handler om. For fotografier er dette en person som vises p\u00e5 bildet.
iptcxmp_iptcmodel.property.Iptc4xmpExt_DigImageGUID.title=Digital bildeidentifikator
iptcxmp_iptcmodel.property.Iptc4xmpExt_DigImageGUID.description=Globalt unik identifikator for elementet. Det opprettes og brukes av oppretteren av elementet p\u00e5 tidspunktet for opprettelsen. Denne verdien skal ikke endres etter dette tidspunktet.
iptcxmp_iptcmodel.property.Iptc4xmpExt_DigitalSourcefileType.title=Fysisk type til det opprinnelige bildet
iptcxmp_iptcmodel.property.Iptc4xmpExt_DigitalSourcefileType.description=Typen av digital kildefil.
iptcxmp_iptcmodel.property.Iptc4xmpExt_DigitalSourceType.title=Type bildekilde
iptcxmp_iptcmodel.property.Iptc4xmpExt_DigitalSourceType.description=Tupen av kilde til dette digitale bildet
iptcxmp_iptcmodel.property.Iptc4xmpExt_Event.title=Hendelse
iptcxmp_iptcmodel.property.Iptc4xmpExt_Event.description=Navngir eller beskriver den spesifikke hendelsen innholdet handler om.
iptcxmp_iptcmodel.property.plus_ImageSupplierID.title=Bildeleverand\u00f8rens ID
iptcxmp_iptcmodel.property.plus_ImageSupplierID.description=Identifiserer den nyligste leverand\u00f8ren av elementet, som ikke n\u00f8dvendigvis er eieren eller oppretteren.
iptcxmp_iptcmodel.property.plus_ImageSupplierName.title=Bildeleverand\u00f8rens navn
iptcxmp_iptcmodel.property.plus_ImageSupplierName.description=Identifiserer den nyligste leverand\u00f8ren av elementet, som ikke n\u00f8dvendigvis er eieren eller oppretteren.
iptcxmp_iptcmodel.property.plus_ImageSupplierImageID.title=Bildeleverand\u00f8rens bilde-ID
iptcxmp_iptcmodel.property.plus_ImageSupplierImageID.description=Valgfri identifikator tilordnet av bildeleverand\u00f8ren til bildet.
iptcxmp_iptcmodel.property.Iptc4xmpExt_IptcLastEdited.title=Siste redigerte IPTC-felt
iptcxmp_iptcmodel.property.Iptc4xmpExt_IptcLastEdited.description=Datoen og eventuelt klokkeslettet da noe av IPTC ble redigert
iptcxmp_iptcmodel.property.Iptc4xmpExt_MaxAvailHeight.title=Maksimal tilgjengelig h\u00f8yde
iptcxmp_iptcmodel.property.Iptc4xmpExt_MaxAvailHeight.description=Maksimal tilgjengelig h\u00f8yde i piksler av det originale fotografiet som dette fotografiet er avledet fra ved \u00e5 redusere st\u00f8rrelsen.
iptcxmp_iptcmodel.property.Iptc4xmpExt_MaxAvailWidth.title=Maksimal tilgjengelig bredde
iptcxmp_iptcmodel.property.Iptc4xmpExt_MaxAvailWidth.description=Maksimuk tilgjengelig bredde i piksler av det originale fotografiet som dette fotografiet er avledet fra ved \u00e5 redusere st\u00f8rrelsen.
iptcxmp_iptcmodel.property.plus_Version.title=PLUS-versjon
iptcxmp_iptcmodel.property.plus_Version.description=Versjonsnummeret av PLUS-standardene som gjelder p\u00e5 tidspunktet for transaksjonen.
iptcxmp_iptcmodel.property.plus_CopyrightOwnerID.title=ID eller ID-er til innehaveren av opphavsretten
iptcxmp_iptcmodel.property.plus_CopyrightOwnerID.description=Eieren eller eierne av opphavsretten til det lisensierte bildet.
iptcxmp_iptcmodel.property.plus_CopyrightOwnerName.title=Navnet/navnene til innehaver(e) av opphavrett
iptcxmp_iptcmodel.property.plus_CopyrightOwnerName.description=Eieren eller eierne av opphavsretten til det lisensierte bildet.
iptcxmp_iptcmodel.property.plus_ImageCreatorID.title=ID eller ID-er til bildeoppretteren
iptcxmp_iptcmodel.property.plus_ImageCreatorID.description=Oppretteren eller oppretterne av bildet.
iptcxmp_iptcmodel.property.plus_ImageCreatorName.title=Navnet/navnene til bildeoppretter(e)
iptcxmp_iptcmodel.property.plus_ImageCreatorName.description=Oppretteren eller oppretterne av bildet.
iptcxmp_iptcmodel.property.plus_LicensorID.title=PLUSS-ID
iptcxmp_iptcmodel.property.plus_LicensorID.description=ID-en til en person eller et selskap som skal kontaktes for \u00e5 skaffe seg en lisens for \u00e5 bruke elementet, eller som har lisensiert elementet.
iptcxmp_iptcmodel.property.plus_LicensorName.title=Navn
iptcxmp_iptcmodel.property.plus_LicensorName.description=Navnet p\u00e5 en person eller selskapet som skal kontaktes for \u00e5 skaffe en lisens for \u00e5 bruke elementet, eller som har lisensiert elementet.
iptcxmp_iptcmodel.property.plus_LicensorCity.title=Poststed
iptcxmp_iptcmodel.property.plus_LicensorCity.description=Byen til en person eller et selskap som skal kontaktes for \u00e5 skaffe en lisens for \u00e5 bruke elementet, eller som har lisensiert elementet.
iptcxmp_iptcmodel.property.plus_LicensorCountry.title=Land
iptcxmp_iptcmodel.property.plus_LicensorCountry.description=Landet til en person eller et selskap som skal kontaktes for \u00e5 skaffe en lisens for \u00e5 bruke elementet, eller som har lisensiert elementet.
iptcxmp_iptcmodel.property.plus_LicensorEmail.title=E-post
iptcxmp_iptcmodel.property.plus_LicensorEmail.description=E-posten til en person eller et selskap som skal kontaktes for \u00e5 skaffe en lisens for \u00e5 bruke elementet, eller som har lisensiert elementet.
iptcxmp_iptcmodel.property.plus_LicensorExtendedAddress.title=Utvidet adresse
iptcxmp_iptcmodel.property.plus_LicensorExtendedAddress.description=Den utvidede adressen til en person eller et selskap som skal kontaktes for \u00e5 skaffe en lisens for \u00e5 bruke elementet, eller som har lisensiert elementet.
iptcxmp_iptcmodel.property.plus_LicensorPostalCode.title=Postnummer
iptcxmp_iptcmodel.property.plus_LicensorPostalCode.description=Postnummeret til en person eller et selskap som skal kontaktes for \u00e5 skaffe en lisens for \u00e5 bruke elementet, eller som har lisensiert elementet.
iptcxmp_iptcmodel.property.plus_LicensorRegion.title=Region
iptcxmp_iptcmodel.property.plus_LicensorRegion.description=Regionen til en person eller et selskap som skal kontaktes for \u00e5 skaffe en lisens for \u00e5 bruke elementet, eller som har lisensiert elementet.
iptcxmp_iptcmodel.property.plus_LicensorStreetAddress.title=Gateadresse
iptcxmp_iptcmodel.property.plus_LicensorStreetAddress.description=Gateadressen til en person eller et selskap som skal kontaktes for \u00e5 skaffe en lisens for \u00e5 bruke elementet, eller som har lisensiert elementet.
iptcxmp_iptcmodel.property.plus_LicensorTelephone1.title=Telefon 1
iptcxmp_iptcmodel.property.plus_LicensorTelephone1.description=Telefonnummer 1 til en person eller et selskap som skal kontaktes for \u00e5 skaffe en lisens for \u00e5 bruke elementet, eller som har lisensiert elementet.
iptcxmp_iptcmodel.property.plus_LicensorTelephone2.title=Telefon 2
iptcxmp_iptcmodel.property.plus_LicensorTelephone2.description=Telefonnummer 2 til en person eller et selskap som skal kontaktes for \u00e5 skaffe en lisens for \u00e5 bruke elementet, eller som har lisensiert elementet.
iptcxmp_iptcmodel.property.plus_LicensorURL.title=URL
iptcxmp_iptcmodel.property.plus_LicensorURL.description=URL-adressen til en person eller et selskap som skal kontaktes for \u00e5 skaffe en lisens for \u00e5 bruke elementet, eller som har lisensiert elementet.
iptcxmp_iptcmodel.property.plus_MinorModelAgeDisclosure.title=Offentliggj\u00f8ring om modeller og mindre\u00e5rige
iptcxmp_iptcmodel.property.plus_MinorModelAgeDisclosure.description=Alderen p\u00e5 den yngste modellen p\u00e5 bildet, p\u00e5 tidspunktet da bildet ble til.
iptcxmp_iptcmodel.property.plus_ModelReleaseID.title=ID ved modellkontrakt
iptcxmp_iptcmodel.property.plus_ModelReleaseID.description=Valgfri identifikator knyttet til hver modellkontrakt.
iptcxmp_iptcmodel.property.plus_ModelReleaseStatus.title=Status ved modellkontrakt
iptcxmp_iptcmodel.property.plus_ModelReleaseStatus.description=Oppsummerer tilgjengeligheten og omfanget av modellkontrakter som autoriserer bruk av likheten til personer som vises p\u00e5 bildet.
iptcxmp_iptcmodel.property.plus_PropertyReleaseID.title=ID ved egenskapskontrakt
iptcxmp_iptcmodel.property.plus_PropertyReleaseID.description=Valgfri identifikator knyttet til hver egenskapskontrakt.
iptcxmp_iptcmodel.property.plus_PropertyReleaseStatus.title=Status ved egenskapskontrakt
iptcxmp_iptcmodel.property.plus_PropertyReleaseStatus.description=Oppsummerer tilgjengeligheten og omfanget av egenskapskontrakter som autoriserer bruk av egenskaper som vises p\u00e5 bildet.
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOCopyrightNotice.title=Opphavsmelding
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOCopyrightNotice.description=Inneholder n\u00f8dvendig opphavsmelding for \u00e5 p\u00e5berope seg de immaterielle rettighetene til grafikk eller et objekt i bildet, og skal identifisere den n\u00e5v\u00e6rende eieren av opphavsretten av dette arbeidet, med tilknyttede immaterielle rettigheter.
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOCreator.title=Oppretter
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOCreator.description=Inneholder navnet p\u00e5 kunstneren som har skapt grafikken eller et objekt p\u00e5 bildet.
iptcxmp_iptcmodel.property.Iptc4xmpExt_AODateCreated.title=Dato opprettet
iptcxmp_iptcmodel.property.Iptc4xmpExt_AODateCreated.description=Angir datoen og eventuelt tidspunktet for n\u00e5r grafikken eller objektet p\u00e5 bildet ble opprettet. Dette viser til grafikk eller objekter med tilknyttede immaterielle rettigheter.
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOSource.title=Kilde
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOSource.description=Organisasjonen eller organet som innehar og registrerer grafikken eller objektet p\u00e5 bildet for inventarform\u00e5l.
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOSourceInvNo.title=Kildens inventarnummer
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOSourceInvNo.description=Inventarnummeret utstedt av organisasjonen eller organet som innehar og registrerer grafikken eller objektet p\u00e5 bildet.
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOTitle.title=Tittel
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOTitle.description=En referanse til grafikken eller objektet p\u00e5 bildet.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownCity.title=Poststed
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownCity.description=Navnet p\u00e5 poststedet til en beliggenhet. Dette elementet er p\u00e5 det fjerde niv\u00e5et av et loddrett geografisk hierarki.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownCountryCode.title=Landets ISO-kode
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownCountryCode.description=ISO-koden til landet til en beliggenhet. Dette elementet er p\u00e5 det andre niv\u00e5et av et loddrett geografisk hierarki.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownCountryName.title=Navn p\u00e5 landet
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownCountryName.description=Navnet p\u00e5 landet til en beliggenhet. Dette elementet er p\u00e5 det andre niv\u00e5et av et loddrett geografisk hierarki.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownProvinceState.title=Provins/stat
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownProvinceState.description=Navnet p\u00e5 den underordnede regionen av et land \u2013 en provins eller stat \u2013 for en beliggenhet. Dette elementet er p\u00e5 det tredje niv\u00e5et av et loddrett geografisk hierarki.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownSublocation.title=Stedsinformasjon
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownSublocation.description=Navnet p\u00e5 et underordnet sted. Dette navnet p\u00e5 underordnet sted skal enten v\u00e6re navnet p\u00e5 et underordnet sted til en by, eller navnet p\u00e5 et velkjent sted eller et (naturlig) monument utenfor en by. Som underordnet sted til en by er dette elementet p\u00e5 det femte niv\u00e5et av et loddrett geografisk hierarki.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownWorldRegion.title=Verdensregion
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownWorldRegion.description=Navnet p\u00e5 en beliggenhets verdensregion. Dette elementet er p\u00e5 det f\u00f8rste (\u00f8verste) niv\u00e5et av et loddrett geografisk hierarki.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedCity.title=Poststed
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedCity.description=Navnet p\u00e5 poststedet til en beliggenhet. Dette elementet er p\u00e5 det fjerde niv\u00e5et av et loddrett geografisk hierarki.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedCountryCode.title=Landets ISO-kode
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedCountryCode.description=ISO-koden til landet til en beliggenhet. Dette elementet er p\u00e5 det andre niv\u00e5et av et loddrett geografisk hierarki.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedCountryName.title=Navn p\u00e5 landet
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedCountryName.description=Navnet p\u00e5 landet til en beliggenhet. Dette elementet er p\u00e5 det andre niv\u00e5et av et loddrett geografisk hierarki.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedProvinceState.title=Provins/stat
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedProvinceState.description=Navnet p\u00e5 den underordnede regionen av et land \u2013 en provins eller stat \u2013 for en beliggenhet. Dette elementet er p\u00e5 det tredje niv\u00e5et av et loddrett geografisk hierarki.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedSublocation.title=Stedsinformasjon
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedSublocation.description=Navnet p\u00e5 et underordnet sted. Dette navnet p\u00e5 underordnet sted skal enten v\u00e6re navnet p\u00e5 et underordnet sted til en by, eller navnet p\u00e5 et velkjent sted eller et (naturlig) monument utenfor en by. Som underordnet sted til en by er dette elementet p\u00e5 det femte niv\u00e5et av et loddrett geografisk hierarki.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedWorldRegion.title=Verdensregion
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedWorldRegion.description=Navnet p\u00e5 en beliggenhets verdensregion. Dette elementet er p\u00e5 det f\u00f8rste (\u00f8verste) niv\u00e5et av et loddrett geografisk hierarki.
iptcxmp_iptcmodel.property.Iptc4xmpExt_RegItemId.title=Objektidentifikator
iptcxmp_iptcmodel.property.Iptc4xmpExt_RegItemId.description=En unik identifikator opprettet av et register og brukt av oppretteren av elementet. Denne verdien skal ikke endres etter innf\u00f8ring. Denne identifikatoren er knyttet til en samsvarende organisasjonsidentifikator for registeret.
iptcxmp_iptcmodel.property.Iptc4xmpExt_RegOrgId.title=Organisasjonsidentifikator
iptcxmp_iptcmodel.property.Iptc4xmpExt_RegOrgId.description=En identifikator for registeret som utstedte den samsvarende registerbilde-ID-en.


