# Display labels for IPTC Domain Model

iptcxmp_iptcmodel.description=Model domeny Alfresco IPTC

iptcxmp_iptcmodel.aspect.iptcxmp_iptcxmpAspect.title=IPTC
iptcxmp_iptcmodel.aspect.iptcxmp_iptcxmpAspect.description=Aspekt IPTC
aspect.iptcxmp_iptcxmpAspect=IPTC

iptcxmp_iptcmodel.property.photoshop_City.title=Miasto
iptcxmp_iptcmodel.property.photoshop_City.description=Nazwa miasta, kt\u00f3rego dotyczy ta zawarto\u015b\u0107 \u2014 oznacza miejsce pokazywane w multimediach wizualnych lub wspominane w tek\u015bcie lub multimediach audio. Ten element jest na trzecim poziomie w hierarchii geograficznej.
iptcxmp_iptcmodel.property.photoshop_Country.title=Kraj
iptcxmp_iptcmodel.property.photoshop_Country.description=Pe\u0142na nazwa kraju, kt\u00f3rego dotyczy ta zawarto\u015b\u0107 \u2014 oznacza kraj pokazywany w multimediach wizualnych lub wspominany w tek\u015bcie lub multimediach audio. Ten element jest na najwy\u017cszym/pierwszym poziomie hierarchii geograficznej. Pe\u0142na nazwa powinna by\u0107 wyra\u017cona s\u0142owami, a nie kodem. Kod nale\u017cy wprowadzi\u0107 w elemencie \u201eKod kraju\u201d.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CountryCode.title=Kod kraju ISO
iptcxmp_iptcmodel.property.Iptc4xmpCore_CountryCode.description=Kod kraju, kt\u00f3rego dotyczy ta zawarto\u015b\u0107 \u2014 oznacza kraj pokazywany w multimediach wizualnych lub wspominany w tek\u015bcie lub multimediach audio. Ten element jest na najwy\u017cszym/pierwszym poziomie hierarchii geograficznej. Kod powinien by\u0107 dwu- lub trzyliterowym kodem ze standardu ISO 3166. Pe\u0142n\u0105 nazw\u0119 kraju nale\u017cy wprowadzi\u0107 w elemencie \u201eKraj\u201d.
iptcxmp_iptcmodel.property.dc_description.title=Napis/opis
iptcxmp_iptcmodel.property.dc_description.description=Tekstowy opis, w tym podpis, zawarto\u015bci elementu, u\u017cywany w szczeg\u00f3lno\u015bci, gdy obiekt nie jest tekstem.
iptcxmp_iptcmodel.property.photoshop_Headline.title=Nag\u0142\u00f3wek
iptcxmp_iptcmodel.property.photoshop_Headline.description=Kr\u00f3tkie streszczenie podpisu. Nag\u0142\u00f3wek to nie to samo co tytu\u0142.
iptcxmp_iptcmodel.property.Iptc4xmpCore_IntellectualGenre.title=Rodzaj w\u0142asno\u015bci intelektualnej
iptcxmp_iptcmodel.property.Iptc4xmpCore_IntellectualGenre.description=Opisuje rodzaj, tj. w\u0142a\u015bciwo\u015b\u0107 intelektualn\u0105, artystyczn\u0105 lub dziennikarsk\u0105 elementu. Nie oznacza jego zawarto\u015bci.
iptcxmp_iptcmodel.property.dc_subject.title=S\u0142owa kluczowe
iptcxmp_iptcmodel.property.dc_subject.description=S\u0142owa kluczowe u\u017cywane do wyra\u017cania tematu zawarto\u015bci. S\u0142owa kluczowe mog\u0105 by\u0107 dowolnym tekstem i nie musz\u0105 pochodzi\u0107 ze s\u0142ownika s\u0142ownictwa kontrolowanego. Kody ze s\u0142ownika s\u0142ownictwa kontrolowanego IPTC Subject NewsCodes nale\u017cy wprowadza\u0107 w polu \u201eKod tematu\u201d.
iptcxmp_iptcmodel.property.photoshop_State.title=Powiat/wojew\u00f3dztwo
iptcxmp_iptcmodel.property.photoshop_State.description=Nazwa regionu administracyjnego kraju (okre\u015blanego terminem powiat, wojew\u00f3dztwo lub innym), kt\u00f3rego dotyczy ta zawarto\u015b\u0107 \u2014 oznacza region administracyjny pokazywany w multimediach wizualnych lub wspomniany w tek\u015bcie lub multimediach audio. Ten element jest na drugim poziomie w hierarchii geograficznej.
iptcxmp_iptcmodel.property.Iptc4xmpCore_Scene.title=Kod sceny IPTC
iptcxmp_iptcmodel.property.Iptc4xmpCore_Scene.description=Opisuje scen\u0119 zawarto\u015bci wiadomo\u015bci. Wykorzystuje co najmniej jeden z termin\u00f3w z taksonomii IPTC \u201eScene-NewsCodes\u201d. Ka\u017cda scena jest przedstawiana jako ci\u0105g sze\u015bciu cyfr na li\u015bcie nieuporz\u0105dkowanej.
iptcxmp_iptcmodel.property.Iptc4xmpCore_SubjectCode.title=Kod tematu IPTC
iptcxmp_iptcmodel.property.Iptc4xmpCore_SubjectCode.description=Wykorzystuje co najmniej jeden z temat\u00f3w z taksonomii IPTC Subject-NewsCodes do klasyfikacji zawarto\u015bci. Ka\u017cdy temat jest przedstawiany jako ci\u0105g o\u015bmiu cyfr na li\u015bcie nieuporz\u0105dkowanej.
iptcxmp_iptcmodel.property.Iptc4xmpCore_Location.title=Lokalizacja podrz\u0119dna
iptcxmp_iptcmodel.property.Iptc4xmpCore_Location.description=Nazwa lokalizacji podrz\u0119dnej, kt\u00f3rej dotyczy ta zawarto\u015b\u0107 \u2014 oznacza lokalizacj\u0119 pokazywan\u0105 w multimediach wizualnych lub wspomnian\u0105 w tek\u015bcie lub multimediach audio. Mo\u017ce to by\u0107 albo nazwa lokalizacji podrz\u0119dnej w mie\u015bcie, albo nazwa popularnej lokalizacji lub (naturalnego) pomnika poza granicami miasta. W sensie lokalizacji podrz\u0119dnej miasta ten element jest na czwartym poziomie hierarchii geograficznej.
iptcxmp_iptcmodel.property.photoshop_DateCreated.title=Data utworzenia
iptcxmp_iptcmodel.property.photoshop_DateCreated.description=Oznacza dat\u0119 i opcjonalnie godzin\u0119 utworzenia zawarto\u015bci intelektualnej, a nie dat\u0119 utworzenia fizycznego odpowiednika.
iptcxmp_iptcmodel.property.photoshop_CaptionWriter.title=Tw\u00f3rca podpisu/opisu
iptcxmp_iptcmodel.property.photoshop_CaptionWriter.description=Identyfikator lub nazwisko osoby, kt\u00f3ra napisa\u0142a, edytowa\u0142a lub poprawia\u0142a opis zawarto\u015bci.
iptcxmp_iptcmodel.property.photoshop_Instructions.title=Instrukcje
iptcxmp_iptcmodel.property.photoshop_Instructions.description=Dowolna liczba instrukcji od dostawcy lub tw\u00f3rcy przeznaczona dla odbiorcy tego elementu.
iptcxmp_iptcmodel.property.photoshop_TransmissionReference.title=Identyfikator zadania
iptcxmp_iptcmodel.property.photoshop_TransmissionReference.description=Numer lub identyfikator wskazuj\u0105cy cel ulepszonej obs\u0142ugi przep\u0142ywu roboczego. Jest to utworzony przez u\u017cytkownika identyfikator powi\u0105zany z zadaniem, do kt\u00f3rego dostarczany jest element.
iptcxmp_iptcmodel.property.dc_title.title=Tytu\u0142
iptcxmp_iptcmodel.property.dc_title.description=Informacje skr\u00f3towe dotycz\u0105ce elementu. Tytu\u0142 zawiera kr\u00f3tk\u0105, zrozumia\u0142\u0105 dla ludzi nazw\u0119, kt\u00f3ra mo\u017ce by\u0107 tekstem i/lub odwo\u0142aniem numerycznym. Nie jest tym samym co nag\u0142\u00f3wek.
iptcxmp_iptcmodel.property.dc_rights.title=Informacje o prawach autorskich
iptcxmp_iptcmodel.property.dc_rights.description=Zawiera wszelkie informacje o prawach autorskich wymagane do przej\u0119cia w\u0142asno\u015bci intelektualnej tego elementu. Powinny wskazywa\u0107 bie\u017c\u0105cego w\u0142a\u015bciciela praw autorskich elementu. Inne jednostki, takie jak tw\u00f3rc\u0119 tego elementu, mo\u017cna doda\u0107 do odpowiedniego pola. Uwagi dotycz\u0105ce praw u\u017cywania nale\u017cy poda\u0107 w elemencie \u201ePrawa \u2014 warunki u\u017cytkowania\u201d.
iptcxmp_iptcmodel.property.dc_creator.title=Tw\u00f3rca
iptcxmp_iptcmodel.property.dc_creator.description=Zawiera nazwisko osoby, kt\u00f3ra utworzy\u0142a zawarto\u015b\u0107 tego elementu, np. fotograf robi\u0105cy zdj\u0119cie, artysta rysuj\u0105cy grafik\u0119 lub pisarz tworz\u0105cy wiadomo\u015bci tekstowe. Jednak\u017ce w razie, gdy fotograf nie powinien by\u0107 wskazywany, mo\u017cna u\u017cy\u0107 nazwy firmy lub organizacji.
iptcxmp_iptcmodel.property.photoshop_AuthorsPosition.title=Stanowisko tw\u00f3rcy
iptcxmp_iptcmodel.property.photoshop_AuthorsPosition.description=Zawiera stanowisko osoby, kt\u00f3ra utworzy\u0142a zawarto\u015b\u0107 tego elementu. Poniewa\u017c jest to wyraz okre\u015blaj\u0105cy, nale\u017cy wype\u0142ni\u0107 element Tw\u00f3rca, aby m\u00f3c wype\u0142ni\u0107 stanowisko tw\u00f3rcy.
iptcxmp_iptcmodel.property.photoshop_Credit.title=Wiersz autora
iptcxmp_iptcmodel.property.photoshop_Credit.description=Informacje o autorze, kt\u00f3re maj\u0105 by\u0107 u\u017cywane przez osoby i/lub organizacje podczas publikowania elementu. To jest pole z tekstem dowolnym.
iptcxmp_iptcmodel.property.xmpRights_UsageTerms.title=Prawa \u2014 warunki u\u017cytkowania
iptcxmp_iptcmodel.property.xmpRights_UsageTerms.description=Warunki licencjonowania elementu opisane za pomoc\u0105 tekstu.
iptcxmp_iptcmodel.property.photoshop_Source.title=\u0179r\u00f3d\u0142o
iptcxmp_iptcmodel.property.photoshop_Source.description=Oznacza pierwotnego w\u0142a\u015bciciela praw autorskich zawarto\u015bci intelektualnej danego elementu. Mo\u017ce to by\u0107 agencja, cz\u0142onek agencji lub osoba fizyczna. \u0179r\u00f3d\u0142o mo\u017ce si\u0119 r\u00f3\u017cni\u0107 od tw\u00f3rcy, a tak\u017ce jednostek podanych w elemencie \u201eInformacje o prawach autorskich\u201d.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrExtadr.title=Adres
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrExtadr.description=Cz\u0119\u015b\u0107 informacji kontaktowych odnosz\u0105ca si\u0119 do adresu. Sk\u0142ada si\u0119 z opcjonalnej nazwy firmy i wszystkich wymaganych informacji umo\u017cliwiaj\u0105cych lokalizacj\u0119 budynku lub skrytki pocztowej, na kt\u00f3r\u0105 ma by\u0107 wysy\u0142ana poczta. W zwi\u0105zku z tym adres jest polem wielowierszowym.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrCity.title=Miasto
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrCity.description=Cz\u0119\u015b\u0107 informacji kontaktowych odnosz\u0105ca si\u0119 do miasta.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrCtry.title=Kraj
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrCtry.description=Cz\u0119\u015b\u0107 informacji kontaktowych odnosz\u0105ca si\u0119 do kraju.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiEmailWork.title=Adresy e-mail
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiEmailWork.description=Cz\u0119\u015b\u0107 informacji kontaktowych odnosz\u0105ca si\u0119 do adresu e-mail.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiTelWork.title=Numery telefon\u00f3w
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiTelWork.description=Cz\u0119\u015b\u0107 informacji kontaktowych odnosz\u0105ca si\u0119 do numeru telefonu.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrPcode.title=Kod pocztowy
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrPcode.description=Cz\u0119\u015b\u0107 informacji kontaktowych odnosz\u0105ca si\u0119 do lokalnego kodu pocztowego.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrRegion.title=Wojew\u00f3dztwo/powiat
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrRegion.description=Cz\u0119\u015b\u0107 informacji kontaktowych odnosz\u0105ca si\u0119 do informacji regionalnych, takich jak wojew\u00f3dztwo lub powiat.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiUrlWork.title=Adresy URL witryny
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiUrlWork.description=Cz\u0119\u015b\u0107 informacji kontaktowych odnosz\u0105ca si\u0119 do adresu witryny. Mo\u017cna poda\u0107 wiele adres\u00f3w, rozdzielaj\u0105c je przecinkami.
iptcxmp_iptcmodel.property.photoshop_Urgency.title=Pilno\u015b\u0107
iptcxmp_iptcmodel.property.photoshop_Urgency.description=Przestarza\u0142e i nieu\u017cywane w schemacie IPTC Core.
iptcxmp_iptcmodel.property.photoshop_Category.title=Kategoria
iptcxmp_iptcmodel.property.photoshop_Category.description=Przestarza\u0142e i nieu\u017cywane w schemacie IPTC Core.
iptcxmp_iptcmodel.property.photoshop_SupplementalCategories.title=Kategorie uzupe\u0142niaj\u0105ce
iptcxmp_iptcmodel.property.photoshop_SupplementalCategories.description=Przestarza\u0142e i nieu\u017cywane w schemacie IPTC Core.

iptcxmp_iptcmodel.property.Iptc4xmpExt_AddlModelInfo.title=Dodatkowe informacje o modelu
iptcxmp_iptcmodel.property.Iptc4xmpExt_AddlModelInfo.description=Informacje o przynale\u017cno\u015bci etnicznej i innych cechach model\u00f3w przedstawionych na obrazach ze zgod\u0105 na publikacj\u0119 model\u00f3w.
iptcxmp_iptcmodel.property.Iptc4xmpExt_ArtworkOrObject.title=Dzie\u0142o sztuki lub obiekt przedstawione na obrazie
iptcxmp_iptcmodel.property.Iptc4xmpExt_ArtworkOrObject.description=Zestaw metadanych dotycz\u0105cych dzie\u0142a sztuki lub obiektu przedstawionych w elemencie
iptcxmp_iptcmodel.property.Iptc4xmpExt_OrganisationInImageCode.title=Kod przedstawionej organizacji
iptcxmp_iptcmodel.property.Iptc4xmpExt_OrganisationInImageCode.description=Kod ze s\u0142ownika s\u0142ownictwa kontrolowanego s\u0142u\u017c\u0105cy do identyfikowania organizacji lub firmy, kt\u00f3ra jest wymieniona w zawarto\u015bci.
iptcxmp_iptcmodel.property.Iptc4xmpExt_CVterm.title=Termin ze s\u0142ownika s\u0142ownictwa kontrolowanego
iptcxmp_iptcmodel.property.Iptc4xmpExt_CVterm.description=Termin u\u017cywany do opisywania zawarto\u015bci obrazu przy u\u017cyciu warto\u015bci ze s\u0142ownika s\u0142ownictwa kontrolowanego.
iptcxmp_iptcmodel.property.Iptc4xmpExt_ModelAge.title=Wiek modela
iptcxmp_iptcmodel.property.Iptc4xmpExt_ModelAge.description=Wiek model\u00f3w w momencie zrobienia obrazu ze zgod\u0105 na publikacj\u0119 model\u00f3w.
iptcxmp_iptcmodel.property.Iptc4xmpExt_OrganisationInImageName.title=Nazwa przedstawionej organizacji
iptcxmp_iptcmodel.property.Iptc4xmpExt_OrganisationInImageName.description=Nazwa organizacji lub firmy, kt\u00f3re s\u0105 przedstawione w zawarto\u015bci.
iptcxmp_iptcmodel.property.Iptc4xmpExt_PersonInImage.title=Pokazywana osoba
iptcxmp_iptcmodel.property.Iptc4xmpExt_PersonInImage.description=Nazwisko osoby, o kt\u00f3rej jest zawarto\u015b\u0107 tego elementu. W przypadku zdj\u0119\u0107 jest to osoba pokazywana na obrazie.
iptcxmp_iptcmodel.property.Iptc4xmpExt_DigImageGUID.title=Identyfikator obrazu cyfrowego
iptcxmp_iptcmodel.property.Iptc4xmpExt_DigImageGUID.description=Unikatowy identyfikator globalny elementu. Jest tworzony i nadawany przez tw\u00f3rc\u0119 elementu w momencie jego utworzenia. Tej warto\u015bci nie wolno zmienia\u0107 po utworzeniu.
iptcxmp_iptcmodel.property.Iptc4xmpExt_DigitalSourcefileType.title=Typ fizyczny oryginalnego zdj\u0119cia
iptcxmp_iptcmodel.property.Iptc4xmpExt_DigitalSourcefileType.description=Typ \u017ar\u00f3d\u0142owego pliku cyfrowego.
iptcxmp_iptcmodel.property.Iptc4xmpExt_DigitalSourceType.title=Typ \u017ar\u00f3d\u0142a dotycz\u0105cego tego zdj\u0119cia
iptcxmp_iptcmodel.property.Iptc4xmpExt_DigitalSourceType.description=Typ \u017ar\u00f3d\u0142a dotycz\u0105cego tego obrazu cyfrowego
iptcxmp_iptcmodel.property.Iptc4xmpExt_Event.title=Zdarzenie
iptcxmp_iptcmodel.property.Iptc4xmpExt_Event.description=Nazywa lub opisuje konkretne zdarzenie, kt\u00f3rego dotyczy zawarto\u015b\u0107.
iptcxmp_iptcmodel.property.plus_ImageSupplierID.title=Identyfikator dostawcy obrazu
iptcxmp_iptcmodel.property.plus_ImageSupplierID.description=Identyfikuje ostatniego dostawc\u0119 danego elementu, kt\u00f3ry nie musi by\u0107 w\u0142a\u015bcicielem ani tw\u00f3rc\u0105.
iptcxmp_iptcmodel.property.plus_ImageSupplierName.title=Nazwa dostawcy obrazu
iptcxmp_iptcmodel.property.plus_ImageSupplierName.description=Identyfikuje ostatniego dostawc\u0119 danego elementu, kt\u00f3ry nie musi by\u0107 w\u0142a\u015bcicielem ani tw\u00f3rc\u0105.
iptcxmp_iptcmodel.property.plus_ImageSupplierImageID.title=Identyfikator obrazu nadany przez dostawc\u0119 obrazu
iptcxmp_iptcmodel.property.plus_ImageSupplierImageID.description=Opcjonalny identyfikator przydzielany przez dostawc\u0119 do obrazu.
iptcxmp_iptcmodel.property.Iptc4xmpExt_IptcLastEdited.title=Data ostatniej edycji p\u00f3l IPTC
iptcxmp_iptcmodel.property.Iptc4xmpExt_IptcLastEdited.description=Data i opcjonalnie godzina ostatniej edycji p\u00f3l IPTC
iptcxmp_iptcmodel.property.Iptc4xmpExt_MaxAvailHeight.title=Maksymalna dost\u0119pna wysoko\u015b\u0107
iptcxmp_iptcmodel.property.Iptc4xmpExt_MaxAvailHeight.description=Maksymalna dost\u0119pna wysoko\u015b\u0107 oryginalnego zdj\u0119cia (w pikselach), z kt\u00f3rego zosta\u0142o utworzone to zdj\u0119cie przez zmniejszenie rozmiaru.
iptcxmp_iptcmodel.property.Iptc4xmpExt_MaxAvailWidth.title=Maksymalna dost\u0119pna szeroko\u015b\u0107
iptcxmp_iptcmodel.property.Iptc4xmpExt_MaxAvailWidth.description=Maksymalna dost\u0119pna szeroko\u015b\u0107 oryginalnego zdj\u0119cia (w pikselach), z kt\u00f3rego zosta\u0142o utworzone to zdj\u0119cie przez zmniejszenie rozmiaru.
iptcxmp_iptcmodel.property.plus_Version.title=Wersja PLUS
iptcxmp_iptcmodel.property.plus_Version.description=Numer wersji standardu PLUS obowi\u0105zuj\u0105cej w momencie wykonania transakcji.
iptcxmp_iptcmodel.property.plus_CopyrightOwnerID.title=Identyfikatory w\u0142a\u015bciciela praw autorskich
iptcxmp_iptcmodel.property.plus_CopyrightOwnerID.description=W\u0142a\u015bciciel lub w\u0142a\u015bciciele praw autorskich do licencjonowanego obrazu.
iptcxmp_iptcmodel.property.plus_CopyrightOwnerName.title=Nazwy w\u0142a\u015bcicieli praw autorskich
iptcxmp_iptcmodel.property.plus_CopyrightOwnerName.description=W\u0142a\u015bciciel lub w\u0142a\u015bciciele praw autorskich do licencjonowanego obrazu.
iptcxmp_iptcmodel.property.plus_ImageCreatorID.title=Identyfikatory tw\u00f3rcy obrazu
iptcxmp_iptcmodel.property.plus_ImageCreatorID.description=Tw\u00f3rca lub tw\u00f3rcy obrazu.
iptcxmp_iptcmodel.property.plus_ImageCreatorName.title=Nazwa tw\u00f3rcy obrazu
iptcxmp_iptcmodel.property.plus_ImageCreatorName.description=Tw\u00f3rca lub tw\u00f3rcy obrazu.
iptcxmp_iptcmodel.property.plus_LicensorID.title=Identyfikator PLUS
iptcxmp_iptcmodel.property.plus_LicensorID.description=Identyfikator osoby lub firmy, z kt\u00f3rymi nale\u017cy kontaktowa\u0107 si\u0119, aby uzyska\u0107 licencj\u0119 u\u017cytkowania elementu, lub kt\u00f3re udzieli\u0142y licencji na dany element.
iptcxmp_iptcmodel.property.plus_LicensorName.title=Nazwa
iptcxmp_iptcmodel.property.plus_LicensorName.description=Nazwisko osoby lub nazwa firmy, z kt\u00f3rymi nale\u017cy kontaktowa\u0107 si\u0119, aby uzyska\u0107 licencj\u0119 u\u017cytkowania elementu, lub kt\u00f3re udzieli\u0142y licencji na dany element.
iptcxmp_iptcmodel.property.plus_LicensorCity.title=Miasto
iptcxmp_iptcmodel.property.plus_LicensorCity.description=Miasto osoby lub firmy, z kt\u00f3rymi nale\u017cy kontaktowa\u0107 si\u0119, aby uzyska\u0107 licencj\u0119 u\u017cytkowania elementu, lub kt\u00f3re udzieli\u0142y licencji na dany element.
iptcxmp_iptcmodel.property.plus_LicensorCountry.title=Kraj
iptcxmp_iptcmodel.property.plus_LicensorCountry.description=Kraj osoby lub firmy, z kt\u00f3rymi nale\u017cy kontaktowa\u0107 si\u0119, aby uzyska\u0107 licencj\u0119 u\u017cytkowania elementu, lub kt\u00f3re udzieli\u0142y licencji na dany element.
iptcxmp_iptcmodel.property.plus_LicensorEmail.title=Adres e-mail
iptcxmp_iptcmodel.property.plus_LicensorEmail.description=Adres e-mail osoby lub firmy, z kt\u00f3rymi nale\u017cy kontaktowa\u0107 si\u0119, aby uzyska\u0107 licencj\u0119 u\u017cytkowania elementu, lub kt\u00f3re udzieli\u0142y licencji na dany element.
iptcxmp_iptcmodel.property.plus_LicensorExtendedAddress.title=Adres rozszerzony
iptcxmp_iptcmodel.property.plus_LicensorExtendedAddress.description=Adres rozszerzony osoby lub firmy, z kt\u00f3rymi nale\u017cy kontaktowa\u0107 si\u0119, aby uzyska\u0107 licencj\u0119 u\u017cytkowania elementu, lub kt\u00f3re udzieli\u0142y licencji na dany element.
iptcxmp_iptcmodel.property.plus_LicensorPostalCode.title=Kod pocztowy
iptcxmp_iptcmodel.property.plus_LicensorPostalCode.description=Kod pocztowy osoby lub firmy, z kt\u00f3rymi nale\u017cy kontaktowa\u0107 si\u0119, aby uzyska\u0107 licencj\u0119 u\u017cytkowania elementu, lub kt\u00f3re udzieli\u0142y licencji na dany element.
iptcxmp_iptcmodel.property.plus_LicensorRegion.title=Region
iptcxmp_iptcmodel.property.plus_LicensorRegion.description=Region osoby lub firmy, z kt\u00f3rymi nale\u017cy kontaktowa\u0107 si\u0119, aby uzyska\u0107 licencj\u0119 u\u017cytkowania elementu, lub kt\u00f3re udzieli\u0142y licencji na dany element.
iptcxmp_iptcmodel.property.plus_LicensorStreetAddress.title=Ulica i numer
iptcxmp_iptcmodel.property.plus_LicensorStreetAddress.description=Ulica i numer osoby lub firmy, z kt\u00f3rymi nale\u017cy kontaktowa\u0107 si\u0119, aby uzyska\u0107 licencj\u0119 u\u017cytkowania elementu, lub kt\u00f3re udzieli\u0142y licencji na dany element.
iptcxmp_iptcmodel.property.plus_LicensorTelephone1.title=Numer telefonu 1
iptcxmp_iptcmodel.property.plus_LicensorTelephone1.description=Numer telefonu 1 osoby lub firmy, z kt\u00f3rymi nale\u017cy kontaktowa\u0107 si\u0119, aby uzyska\u0107 licencj\u0119 u\u017cytkowania elementu, lub kt\u00f3re udzieli\u0142y licencji na dany element.
iptcxmp_iptcmodel.property.plus_LicensorTelephone2.title=Numer telefonu 2
iptcxmp_iptcmodel.property.plus_LicensorTelephone2.description=Numer telefonu 2 osoby lub firmy, z kt\u00f3rymi nale\u017cy kontaktowa\u0107 si\u0119, aby uzyska\u0107 licencj\u0119 u\u017cytkowania elementu, lub kt\u00f3re udzieli\u0142y licencji na dany element.
iptcxmp_iptcmodel.property.plus_LicensorURL.title=Adres URL
iptcxmp_iptcmodel.property.plus_LicensorURL.description=Adres URL osoby lub firmy, z kt\u00f3rymi nale\u017cy kontaktowa\u0107 si\u0119, aby uzyska\u0107 licencj\u0119 u\u017cytkowania elementu, lub kt\u00f3re udzieli\u0142y licencji na dany element.
iptcxmp_iptcmodel.property.plus_MinorModelAgeDisclosure.title=Ujawnienie wieku nieletniego modela
iptcxmp_iptcmodel.property.plus_MinorModelAgeDisclosure.description=Wiek najm\u0142odszego modela przedstawionego na obrazie w momencie zrobienia zdj\u0119cia.
iptcxmp_iptcmodel.property.plus_ModelReleaseID.title=Identyfikator zgody na publikacj\u0119 modela
iptcxmp_iptcmodel.property.plus_ModelReleaseID.description=Opcjonalny identyfikator powi\u0105zany z ka\u017cd\u0105 zgod\u0105 na publikacj\u0119 modela.
iptcxmp_iptcmodel.property.plus_ModelReleaseStatus.title=Status zgody na publikacj\u0119 modela
iptcxmp_iptcmodel.property.plus_ModelReleaseStatus.description=Podsumowanie dost\u0119pno\u015bci i zakresu zgody modela na wykorzystanie wizerunku osoby przedstawionej na zdj\u0119ciu.
iptcxmp_iptcmodel.property.plus_PropertyReleaseID.title=Identyfikator zgody na publikacj\u0119 nieruchomo\u015bci
iptcxmp_iptcmodel.property.plus_PropertyReleaseID.description=Opcjonalny identyfikator powi\u0105zany z ka\u017cd\u0105 zgod\u0105 na publikacj\u0119 nieruchomo\u015bci.
iptcxmp_iptcmodel.property.plus_PropertyReleaseStatus.title=Status zgody na publikacj\u0119 nieruchomo\u015bci
iptcxmp_iptcmodel.property.plus_PropertyReleaseStatus.description=Podsumowanie dost\u0119pno\u015bci i zakresu zgody na wykorzystanie wygl\u0105du nieruchomo\u015bci przedstawionej na zdj\u0119ciu.
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOCopyrightNotice.title=Informacje o prawach autorskich
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOCopyrightNotice.description=Zawiera wszelkie informacje o prawach autorskich wymagane do przej\u0119cia w\u0142asno\u015bci intelektualnej dzie\u0142a sztuki lub elementu przedstawionego na obrazie; powinny wskazywa\u0107 bie\u017c\u0105cego w\u0142a\u015bciciela praw autorskich tej pracy z powi\u0105zanymi prawami w\u0142asno\u015bci intelektualnej.
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOCreator.title=Tw\u00f3rca
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOCreator.description=Zawiera nazwisko artysty, kt\u00f3ry utworzy\u0142 dzie\u0142o sztuki lub obiekt przedstawione na obrazie.
iptcxmp_iptcmodel.property.Iptc4xmpExt_AODateCreated.title=Data utworzenia
iptcxmp_iptcmodel.property.Iptc4xmpExt_AODateCreated.description=Oznacza dat\u0119 i opcjonalnie godzin\u0119 utworzenia dzie\u0142a sztuki lub obiektu przedstawionych na obrazie. Dotyczy to dzie\u0142 sztuki lub obiekt\u00f3w z powi\u0105zanymi prawami w\u0142asno\u015bci intelektualnej.
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOSource.title=\u0179r\u00f3d\u0142o
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOSource.description=Organizacja lub podmiot b\u0119d\u0105ce w posiadaniu i rejestruj\u0105ce dzie\u0142o sztuki lub obiekt z obrazu w celach inwentaryzacyjnych.
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOSourceInvNo.title=Numer inwentaryzacyjny \u017ar\u00f3d\u0142a
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOSourceInvNo.description=Numer inwentaryzacyjny nadany przez organizacj\u0119 lub podmiot b\u0119d\u0105ce w posiadaniu i rejestruj\u0105ce dzie\u0142o sztuki lub obiekt z obrazu.
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOTitle.title=Tytu\u0142
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOTitle.description=Odwo\u0142anie do dzie\u0142a sztuki lub obiektu przedstawionych na obrazie.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownCity.title=Miasto
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownCity.description=Nazwa miasta lokalizacji. Ten element jest na czwartym poziomie w hierarchii geograficznej.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownCountryCode.title=Kod ISO kraju
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownCountryCode.description=Kod ISO kraju lokalizacji. Ten element jest na drugim poziomie w hierarchii geograficznej.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownCountryName.title=Nazwa kraju
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownCountryName.description=Nazwa kraju lokalizacji. Ten element jest na drugim poziomie w hierarchii geograficznej.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownProvinceState.title=Powiat/wojew\u00f3dztwo
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownProvinceState.description=Nazwa regionu administracyjnego (powiat lub wojew\u00f3dztwo) kraju lokalizacji. Ten element jest na trzecim poziomie w hierarchii geograficznej.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownSublocation.title=Lokalizacja podrz\u0119dna
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownSublocation.description=Nazwa lokalizacji podrz\u0119dnej. Ta nazwa lokalizacji podrz\u0119dnej mo\u017ce by\u0107 albo nazw\u0105 lokalizacji podrz\u0119dnej w mie\u015bcie, albo nazw\u0105 popularnej lokalizacji lub (naturalnego) pomnika poza granicami miasta. W sensie lokalizacji podrz\u0119dnej miasta ten element jest na pi\u0105tym poziomie hierarchii geograficznej.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownWorldRegion.title=Region \u015bwiata
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownWorldRegion.description=Nazwa regionu \u015bwiata lokalizacji. Ten element jest na pierwszym poziomie w hierarchii geograficznej.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedCity.title=Miasto
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedCity.description=Nazwa miasta lokalizacji. Ten element jest na czwartym poziomie w hierarchii geograficznej.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedCountryCode.title=Kod ISO kraju
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedCountryCode.description=Kod ISO kraju lokalizacji. Ten element jest na drugim poziomie w hierarchii geograficznej.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedCountryName.title=Nazwa kraju
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedCountryName.description=Nazwa kraju lokalizacji. Ten element jest na drugim poziomie w hierarchii geograficznej.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedProvinceState.title=Powiat/wojew\u00f3dztwo
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedProvinceState.description=Nazwa regionu administracyjnego (powiat lub wojew\u00f3dztwo) kraju lokalizacji. Ten element jest na trzecim poziomie w hierarchii geograficznej.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedSublocation.title=Lokalizacja podrz\u0119dna
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedSublocation.description=Nazwa lokalizacji podrz\u0119dnej. Ta nazwa lokalizacji podrz\u0119dnej mo\u017ce by\u0107 albo nazw\u0105 lokalizacji podrz\u0119dnej w mie\u015bcie, albo nazw\u0105 popularnej lokalizacji lub (naturalnego) pomnika poza granicami miasta. W sensie lokalizacji podrz\u0119dnej miasta ten element jest na pi\u0105tym poziomie hierarchii geograficznej.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedWorldRegion.title=Region \u015bwiata
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedWorldRegion.description=Nazwa regionu \u015bwiata lokalizacji. Ten element jest na pierwszym poziomie w hierarchii geograficznej.
iptcxmp_iptcmodel.property.Iptc4xmpExt_RegItemId.title=Identyfikator elementu
iptcxmp_iptcmodel.property.Iptc4xmpExt_RegItemId.description=Unikatowy identyfikator utworzony przez zarejestrowanie i przydzielony przez tw\u00f3rc\u0119 tego elementu. Tej warto\u015bci nie wolno zmienia\u0107 po przydzieleniu. Identyfikator jest po\u0142\u0105czony z odpowiednim identyfikatorem organizacji w rejestrze.
iptcxmp_iptcmodel.property.Iptc4xmpExt_RegOrgId.title=Identyfikator organizacji
iptcxmp_iptcmodel.property.Iptc4xmpExt_RegOrgId.description=Identyfikator rejestru, z kt\u00f3rego pochodzi odpowiedni identyfikator obrazu.


