# Display labels for IPTC Domain Model

iptcxmp_iptcmodel.description=Alfresco IPTC \u30c9\u30e1\u30a4\u30f3\u30e2\u30c7\u30eb

iptcxmp_iptcmodel.aspect.iptcxmp_iptcxmpAspect.title=IPTC
iptcxmp_iptcmodel.aspect.iptcxmp_iptcxmpAspect.description=IPTC\u30a2\u30b9\u30da\u30af\u30c8
aspect.iptcxmp_iptcxmpAspect=IPTC

iptcxmp_iptcmodel.property.photoshop_City.title=\u5e02\u533a\u753a\u6751
iptcxmp_iptcmodel.property.photoshop_City.description=\u30b3\u30f3\u30c6\u30f3\u30c4\u304c\u5bfe\u8c61\u3068\u3057\u3066\u3044\u308b\u90fd\u5e02\u540d -- \u30d3\u30b8\u30e5\u30a2\u30eb\u30e1\u30c7\u30a3\u30a2\u3067\u8868\u793a\u3055\u308c\u308b\u5834\u6240\u3001\u30c6\u30ad\u30b9\u30c8\u3084\u30aa\u30fc\u30c7\u30a3\u30aa\u30e1\u30c7\u30a3\u30a2\u3067\u53c2\u7167\u3055\u308c\u308b\u5834\u6240\u306e\u3044\u305a\u308c\u304b\u3002\u3053\u306e\u8981\u7d20\u306f\u3001\u30c8\u30c3\u30d7\u30c0\u30a6\u30f3\u306e\u5730\u7406\u7684\u968e\u5c64\u306e3\u756a\u76ee\u306e\u30ec\u30d9\u30eb\u306b\u3042\u308a\u307e\u3059\u3002
iptcxmp_iptcmodel.property.photoshop_Country.title=\u56fd
iptcxmp_iptcmodel.property.photoshop_Country.description=\u30b3\u30f3\u30c6\u30f3\u30c4\u304c\u5bfe\u8c61\u3068\u3057\u3066\u3044\u308b\u56fd\u306e\u30d5\u30eb\u30cd\u30fc\u30e0 -- \u30d3\u30b8\u30e5\u30a2\u30eb\u30e1\u30c7\u30a3\u30a2\u3067\u8868\u793a\u3055\u308c\u308b\u56fd\u3001\u30c6\u30ad\u30b9\u30c8\u3084\u30aa\u30fc\u30c7\u30a3\u30aa\u30e1\u30c7\u30a3\u30a2\u3067\u53c2\u7167\u3055\u308c\u308b\u56fd\u306e\u3044\u305a\u308c\u304b\u3002\u3053\u306e\u8981\u7d20\u306f\u3001\u30c8\u30c3\u30d7\u30c0\u30a6\u30f3\u306e\u5730\u7406\u7684\u968e\u5c64\u306e\u6700\u4e0a\u4f4d/\u6700\u521d\u306e\u30ec\u30d9\u30eb\u306b\u3042\u308a\u307e\u3059\u3002\u30d5\u30eb\u30cd\u30fc\u30e0\u306f\u30b3\u30fc\u30c9\u3067\u306f\u306a\u304f\u8a00\u8a9e\u540d\u3068\u3057\u3066\u8868\u73fe\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u3001\u30b3\u30fc\u30c9\u306f "CountryCode "\u8981\u7d20\u306b\u5165\u308c\u308b\u3079\u304d\u3067\u3059\u3002
iptcxmp_iptcmodel.property.Iptc4xmpCore_CountryCode.title=\u56fd\u306e ISO \u30b3\u30fc\u30c9
iptcxmp_iptcmodel.property.Iptc4xmpCore_CountryCode.description=\u30b3\u30f3\u30c6\u30f3\u30c4\u304c\u5bfe\u8c61\u3068\u3057\u3066\u3044\u308b\u56fd\u306e\u30b3\u30fc\u30c9 -- \u30d3\u30b8\u30e5\u30a2\u30eb\u30e1\u30c7\u30a3\u30a2\u3067\u8868\u793a\u3055\u308c\u308b\u56fd\u3001\u30c6\u30ad\u30b9\u30c8\u3084\u30aa\u30fc\u30c7\u30a3\u30aa\u30e1\u30c7\u30a3\u30a2\u3067\u53c2\u7167\u3055\u308c\u308b\u56fd\u306e\u3044\u305a\u308c\u304b\u3002\u3053\u306e\u8981\u7d20\u306f\u3001\u30c8\u30c3\u30d7\u30c0\u30a6\u30f3\u306e\u5730\u7406\u7684\u968e\u5c64\u306e\u6700\u4e0a\u4f4d/\u7b2c\u4e00\u968e\u5c64\u306b\u3042\u308a\u307e\u3059\u3002\u30b3\u30fc\u30c9\u306f\u3001ISO 3166\u306e2\u6587\u5b57\u307e\u305f\u306f3\u6587\u5b57\u306e\u30b3\u30fc\u30c9\u304b\u3089\u53d6\u5f97\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002\u56fd\u306e\u30d5\u30eb\u30cd\u30fc\u30e0\u306f\u3001"Country"\u8981\u7d20\u306b\u5165\u308c\u308b\u3079\u304d\u3067\u3059\u3002
iptcxmp_iptcmodel.property.dc_description.title=\u30ad\u30e3\u30d7\u30b7\u30e7\u30f3/\u8aac\u660e\u6587
iptcxmp_iptcmodel.property.dc_description.description=\u7279\u306b\u30aa\u30d6\u30b8\u30a7\u30af\u30c8\u304c\u30c6\u30ad\u30b9\u30c8\u3067\u306f\u306a\u3044\u5834\u5408\u306b\u4f7f\u7528\u3055\u308c\u308b\u3001\u30a2\u30a4\u30c6\u30e0\u306e\u30b3\u30f3\u30c6\u30f3\u30c4\u306e\u30ad\u30e3\u30d7\u30b7\u30e7\u30f3\u3092\u542b\u3080\u30c6\u30ad\u30b9\u30c8\u306b\u3088\u308b\u8aac\u660e\u3002
iptcxmp_iptcmodel.property.photoshop_Headline.title=\u898b\u51fa\u3057
iptcxmp_iptcmodel.property.photoshop_Headline.description=\u30ad\u30e3\u30d7\u30b7\u30e7\u30f3\u306e\u7c21\u5358\u306a\u6982\u8981\u3002 \u898b\u51fa\u3057\u306f\u30bf\u30a4\u30c8\u30eb\u3068\u540c\u3058\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002
iptcxmp_iptcmodel.property.Iptc4xmpCore_IntellectualGenre.title=\u77e5\u7684\u30b8\u30e3\u30f3\u30eb
iptcxmp_iptcmodel.property.Iptc4xmpCore_IntellectualGenre.description=\u30a2\u30a4\u30c6\u30e0\u306e\u6027\u8cea\u3001\u77e5\u7684\u3001\u82b8\u8853\u7684\u307e\u305f\u306f\u30b8\u30e3\u30fc\u30ca\u30ea\u30ba\u30e0\u7684\u306a\u7279\u5fb4\u3092\u8aac\u660e\u3057\u3066\u3044\u307e\u3059\u304c\u3001\u7279\u306b\u305d\u306e\u5185\u5bb9\u3092\u793a\u3059\u3082\u306e\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002
iptcxmp_iptcmodel.property.dc_subject.title=\u30ad\u30fc\u30ef\u30fc\u30c9
iptcxmp_iptcmodel.property.dc_subject.description=\u30b3\u30f3\u30c6\u30f3\u30c4\u306e\u4e3b\u984c\u3092\u8868\u73fe\u3059\u308b\u305f\u3081\u306e\u30ad\u30fc\u30ef\u30fc\u30c9\u3002 \u30ad\u30fc\u30ef\u30fc\u30c9\u306f\u30d5\u30ea\u30fc\u30c6\u30ad\u30b9\u30c8\u3067\u3042\u308b\u53ef\u80fd\u6027\u304c\u3042\u308a\u3001\u7d71\u5236\u8a9e\u5f59\u304b\u3089\u53d6\u5f97\u3059\u308b\u5fc5\u8981\u306f\u3042\u308a\u307e\u305b\u3093\u3002\u7d71\u5236\u8a9e\u5f59IPTCSubject NewsCodes\u306e\u30b3\u30fc\u30c9\u306f\u3001"Subject Code"\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u5165\u308c\u308b\u3079\u304d\u3067\u3059\u3002
iptcxmp_iptcmodel.property.photoshop_State.title=\u90fd\u9053\u5e9c\u770c
iptcxmp_iptcmodel.property.photoshop_State.description=\u56fd\u306e\u30b5\u30d6\u30ea\u30fc\u30b8\u30e7\u30f3\u540d -- \u90fd\u9053\u5e9c\u770c\u305d\u306e\u4ed6\u306e\u3044\u305a\u308c\u304b -- \u30b3\u30f3\u30c6\u30f3\u30c4\u304c\u5bfe\u8c61\u3068\u3057\u3066\u3044\u308b -- \u30d3\u30b8\u30e5\u30a2\u30eb\u30e1\u30c7\u30a3\u30a2\u3067\u8868\u793a\u3055\u308c\u308b\u30b5\u30d6\u30ea\u30fc\u30b8\u30e7\u30f3\u307e\u305f\u306f\u30c6\u30ad\u30b9\u30c8\u3084\u30aa\u30fc\u30c7\u30a3\u30aa\u30e1\u30c7\u30a3\u30a2\u3067\u53c2\u7167\u3055\u308c\u308b\u30b5\u30d6\u30ea\u30fc\u30b8\u30e7\u30f3\u306e\u3044\u305a\u308c\u304b\u3002\u3053\u306e\u8981\u7d20\u306f\u3001\u30c8\u30c3\u30d7\u30c0\u30a6\u30f3\u306e\u5730\u7406\u7684\u968e\u5c64\u306e2\u756a\u76ee\u306e\u30ec\u30d9\u30eb\u306b\u3042\u308a\u307e\u3059\u3002
iptcxmp_iptcmodel.property.Iptc4xmpCore_Scene.title=IPTC \u30b7\u30fc\u30f3\u30b3\u30fc\u30c9
iptcxmp_iptcmodel.property.Iptc4xmpCore_Scene.description=\u30cb\u30e5\u30fc\u30b9\u30b3\u30f3\u30c6\u30f3\u30c4\u306e\u30b7\u30fc\u30f3\u3092\u8aac\u660e\u3057\u307e\u3059\u3002IPTC\u306e "Scene-NewsCodes "\u304b\u30891\u3064\u4ee5\u4e0a\u306e\u7528\u8a9e\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u5404\u30b7\u30fc\u30f3\u306f\u3001\u9806\u5e8f\u4ed8\u3051\u3089\u308c\u3066\u3044\u306a\u3044\u30ea\u30b9\u30c8\u3067\u306f6\u6841\u306e\u6587\u5b57\u5217\u3068\u3057\u3066\u8868\u3055\u308c\u307e\u3059\u3002
iptcxmp_iptcmodel.property.Iptc4xmpCore_SubjectCode.title=IPTC \u30b5\u30d6\u30b8\u30a7\u30af\u30c8\u30b3\u30fc\u30c9
iptcxmp_iptcmodel.property.Iptc4xmpCore_SubjectCode.description=\u30b3\u30f3\u30c6\u30f3\u30c4\u3092\u5206\u985e\u3059\u308b\u305f\u3081\u306b\u3001IPTCSubject-NewsCodes\u5206\u985e\u6cd5\u304b\u30891\u3064\u4ee5\u4e0a\u306e\u4e3b\u984c\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u5404\u4e3b\u984c\u306f\u3001\u9806\u5e8f\u4ed8\u3051\u3089\u308c\u3066\u3044\u306a\u3044\u30ea\u30b9\u30c8\u3067\u306f8\u6841\u306e\u6587\u5b57\u5217\u3068\u3057\u3066\u8868\u3055\u308c\u307e\u3059\u3002
iptcxmp_iptcmodel.property.Iptc4xmpCore_Location.title=\u30b5\u30d6\u30ed\u30b1\u30fc\u30b7\u30e7\u30f3
iptcxmp_iptcmodel.property.Iptc4xmpCore_Location.description=\u30b3\u30f3\u30c6\u30f3\u30c4\u304c\u5bfe\u8c61\u3068\u3057\u3066\u3044\u308b\u30b5\u30d6\u30ed\u30b1\u30fc\u30b7\u30e7\u30f3\u540d -- \u30d3\u30b8\u30e5\u30a2\u30eb\u30e1\u30c7\u30a3\u30a2\u3067\u8868\u793a\u3055\u308c\u308b\u5834\u6240\u3001\u30c6\u30ad\u30b9\u30c8\u3084\u30aa\u30fc\u30c7\u30a3\u30aa\u30e1\u30c7\u30a3\u30a2\u3067\u53c2\u7167\u3055\u308c\u308b\u5834\u6240\u306e\u3044\u305a\u308c\u304b\u3002\u3053\u306e\u5834\u6240\u306e\u540d\u524d\u306f\u3001\u3042\u308b\u90fd\u5e02\u306e\u30b5\u30d6\u30ed\u30b1\u30fc\u30b7\u30e7\u30f3\u306e\u540d\u524d\u3067\u3042\u308b\u5834\u5408\u3082\u3042\u308c\u3070\u3001\u90fd\u5e02\u306e\u5916\u306b\u3042\u308b\u6709\u540d\u306a\u5834\u6240\u3084\uff08\u81ea\u7136\u306e\uff09\u8a18\u5ff5\u7891\u306e\u540d\u524d\u3067\u3042\u308b\u5834\u5408\u3082\u3042\u308a\u307e\u3059\u3002\u90fd\u5e02\u3078\u306e\u30b5\u30d6\u30ed\u30b1\u30fc\u30b7\u30e7\u30f3\u3068\u3044\u3046\u610f\u5473\u3067\u306f\u3001\u3053\u306e\u8981\u7d20\u306f\u30c8\u30c3\u30d7\u30c0\u30a6\u30f3\u306e\u5730\u7406\u7684\u968e\u5c64\u306e4\u756a\u76ee\u306e\u30ec\u30d9\u30eb\u306b\u3042\u308a\u307e\u3059\u3002
iptcxmp_iptcmodel.property.photoshop_DateCreated.title=\u4f5c\u6210\u65e5
iptcxmp_iptcmodel.property.photoshop_DateCreated.description=\u7269\u7406\u7684\u8868\u73fe\u306e\u4f5c\u6210\u65e5\u3067\u306f\u306a\u304f\u3001\u77e5\u7684\u30b3\u30f3\u30c6\u30f3\u30c4\u304c\u4f5c\u6210\u3055\u308c\u305f\u65e5\u4ed8\u3068\u30aa\u30d7\u30b7\u30e7\u30f3\u3067\u6642\u523b\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
iptcxmp_iptcmodel.property.photoshop_CaptionWriter.title=\u30ad\u30e3\u30d7\u30b7\u30e7\u30f3/\u8aac\u660e\u6587\u306e\u4f5c\u6210\u8005
iptcxmp_iptcmodel.property.photoshop_CaptionWriter.description=\u30b3\u30f3\u30c6\u30f3\u30c4\u306e\u8aac\u660e\u306e\u4f5c\u6210\u3001\u7de8\u96c6\u3001\u307e\u305f\u306f\u4fee\u6b63\u306b\u95a2\u4e0e\u3057\u305f\u8b58\u5225\u5b50\u307e\u305f\u306f\u4eba\u7269\u306e\u540d\u524d\u3002
iptcxmp_iptcmodel.property.photoshop_Instructions.title=\u624b\u9806
iptcxmp_iptcmodel.property.photoshop_Instructions.description=\u30a2\u30a4\u30c6\u30e0\u306e\u63d0\u4f9b\u8005\u307e\u305f\u306f\u4f5c\u6210\u8005\u304b\u3089\u53d7\u4fe1\u8005\u3078\u306e\u3044\u304f\u3064\u304b\u306e\u6307\u793a\u306e\u3044\u305a\u308c\u304b\u3002
iptcxmp_iptcmodel.property.photoshop_TransmissionReference.title=\u30b8\u30e7\u30d6 ID
iptcxmp_iptcmodel.property.photoshop_TransmissionReference.description=\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u51e6\u7406\u306e\u6539\u5584\u3092\u76ee\u7684\u3068\u3057\u305f\u756a\u53f7\u307e\u305f\u306f\u8b58\u5225\u5b50\u3002\u3053\u308c\u306f\u3001\u30a2\u30a4\u30c6\u30e0\u304c\u4f9b\u7d66\u3055\u308c\u308b\u30b8\u30e7\u30d6\u306b\u95a2\u9023\u3059\u308b\u30e6\u30fc\u30b6\u30fc\u304c\u4f5c\u6210\u3057\u305f\u8b58\u5225\u5b50\u3067\u3059\u3002
iptcxmp_iptcmodel.property.dc_title.title=\u30bf\u30a4\u30c8\u30eb
iptcxmp_iptcmodel.property.dc_title.description=\u30a2\u30a4\u30c6\u30e0\u306e\u7701\u7565\u5f62\u53c2\u7167\u3002\u30bf\u30a4\u30c8\u30eb\u306f\u4eba\u9593\u304c\u8aad\u3081\u308b\u77ed\u3044\u540d\u524d\u3067\u3001\u30c6\u30ad\u30b9\u30c8\u3084\u6570\u5b57\u306e\u53c2\u7167\u306b\u306a\u308a\u307e\u3059\u3002\u3053\u308c\u306f\u898b\u51fa\u3057\u3068\u306f\u7570\u306a\u308a\u307e\u3059\u3002
iptcxmp_iptcmodel.property.dc_rights.title=\u8457\u4f5c\u6a29\u60c5\u5831
iptcxmp_iptcmodel.property.dc_rights.description=\u3053\u306e\u30a2\u30a4\u30c6\u30e0\u306e\u77e5\u7684\u8ca1\u7523\u6a29\u3092\u4e3b\u5f35\u3059\u308b\u305f\u3081\u306b\u5fc5\u8981\u306a\u8457\u4f5c\u6a29\u8868\u793a\u3092\u542b\u307f\u3001\u30a2\u30a4\u30c6\u30e0\u306e\u8457\u4f5c\u6a29\u306e\u73fe\u5728\u306e\u6240\u6709\u8005\u3092\u7279\u5b9a\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002\u30a2\u30a4\u30c6\u30e0\u306e\u4f5c\u6210\u8005\u306e\u3088\u3046\u306a\u4ed6\u306e\u30a8\u30f3\u30c6\u30a3\u30c6\u30a3\u306f\u3001\u5bfe\u5fdc\u3059\u308b\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u8ffd\u52a0\u3067\u304d\u307e\u3059\u3002\u4f7f\u7528\u6a29\u306b\u95a2\u3059\u308b\u6ce8\u8a18\u306f\u3001\u300c\u6a29\u5229\u4f7f\u7528\u6761\u4ef6\u300d\u306b\u8a18\u8f09\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
iptcxmp_iptcmodel.property.dc_creator.title=\u4f5c\u6210\u8005
iptcxmp_iptcmodel.property.dc_creator.description=\u5199\u771f\u3067\u3042\u308c\u3070\u30d5\u30a9\u30c8\u30b0\u30e9\u30d5\u30a1\u30fc\u3001\u30b0\u30e9\u30d5\u30a3\u30c3\u30af\u3067\u3042\u308c\u3070\u30b0\u30e9\u30d5\u30a3\u30c3\u30af\u30a2\u30fc\u30c6\u30a3\u30b9\u30c8\u3001\u6587\u5b57\u30cb\u30e5\u30fc\u30b9\u3067\u3042\u308c\u3070\u30e9\u30a4\u30bf\u30fc\u306a\u3069\u3001\u3053\u306e\u30a2\u30a4\u30c6\u30e0\u306e\u30b3\u30f3\u30c6\u30f3\u30c4\u3092\u4f5c\u6210\u3057\u305f\u4eba\u306e\u540d\u524d\u304c\u8a18\u8f09\u3055\u308c\u3066\u3044\u307e\u3059\u304c\u3001\u30d5\u30a9\u30c8\u30b0\u30e9\u30d5\u30a1\u30fc\u304c\u7279\u5b9a\u3055\u308c\u308b\u3079\u304d\u3067\u306f\u306a\u3044\u5834\u5408\u306f\u3001\u4f01\u696d\u3084\u7d44\u7e54\u306e\u540d\u524d\u304c\u9069\u5207\u306a\u5834\u5408\u3082\u3042\u308a\u307e\u3059\u3002
iptcxmp_iptcmodel.property.photoshop_AuthorsPosition.title=\u4f5c\u6210\u8005\u306e\u5f79\u8077\u540d
iptcxmp_iptcmodel.property.photoshop_AuthorsPosition.description=\u3053\u306e\u30a2\u30a4\u30c6\u30e0\u306e\u30b3\u30f3\u30c6\u30f3\u30c4\u3092\u4f5c\u6210\u3057\u305f\u4eba\u306e\u5f79\u8077\u540d\u304c\u542b\u307e\u308c\u307e\u3059\u3002\u3053\u308c\u306f\u4e00\u7a2e\u306e\u4fee\u98fe\u5b50\u3067\u3042\u308b\u305f\u3081\u3001Creator\u306e\u5f79\u8077\u3092\u4f7f\u7528\u3059\u308b\u305f\u3081\u306e\u5fc5\u9808\u306e\u524d\u63d0\u6761\u4ef6\u3068\u3057\u3066Creator\u8981\u7d20\u3092\u5165\u529b\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
iptcxmp_iptcmodel.property.photoshop_Credit.title=\u89e3\u8aac
iptcxmp_iptcmodel.property.photoshop_Credit.description=\u516c\u958b\u6642\u306b\u4f7f\u7528\u3055\u308c\u308b\u30a2\u30a4\u30c6\u30e0\u306e\u4f9b\u7d66\u8005\u304c\u5fc5\u8981\u3068\u3059\u308b\u500b\u4eba\u304a\u3088\u3073/\u307e\u305f\u306f\u7d44\u7e54\u3078\u306e\u30af\u30ec\u30b8\u30c3\u30c8\u3002\u3053\u308c\u306f\u30d5\u30ea\u30fc\u30c6\u30ad\u30b9\u30c8\u30d5\u30a3\u30fc\u30eb\u30c9\u3067\u3059\u3002
iptcxmp_iptcmodel.property.xmpRights_UsageTerms.title=\u8457\u4f5c\u6a29\u5229\u7528\u898f\u7d04
iptcxmp_iptcmodel.property.xmpRights_UsageTerms.description=\u30d5\u30ea\u30fc\u30c6\u30ad\u30b9\u30c8\u3067\u8868\u73fe\u3055\u308c\u305f\u30a2\u30a4\u30c6\u30e0\u306e\u30e9\u30a4\u30bb\u30f3\u30b9\u30d1\u30e9\u30e1\u30fc\u30bf\u3002
iptcxmp_iptcmodel.property.photoshop_Source.title=\u30bd\u30fc\u30b9
iptcxmp_iptcmodel.property.photoshop_Source.description=\u30a2\u30a4\u30c6\u30e0\u306e\u77e5\u7684\u30b3\u30f3\u30c6\u30f3\u30c4\u306b\u5bfe\u3059\u308b\u8457\u4f5c\u6a29\u306e\u5143\u306e\u6240\u6709\u8005\u3092\u7279\u5b9a\u3057\u307e\u3059\u3002\u3053\u308c\u306f\u3001\u30a8\u30a4\u30b8\u30a7\u30f3\u30b7\u30fc\u3001\u6c38\u30b8\u30a7\u30f3\u30c1\u30fc\u306e\u30e1\u30f3\u30d0\u30fc\u3001\u307e\u305f\u306f\u500b\u4eba\u3067\u3042\u308b\u53ef\u80fd\u6027\u304c\u3042\u308a\u307e\u3059\u3002\u30bd\u30fc\u30b9\u306fCreator\u3084CopyrightNotice\u306e\u30a8\u30f3\u30c6\u30a3\u30c6\u30a3\u3068\u306f\u7570\u306a\u308b\u53ef\u80fd\u6027\u304c\u3042\u308b\u3002
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrExtadr.title=\u4f4f\u6240
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrExtadr.description=\u9023\u7d61\u5148\u4f4f\u6240\u90e8\u5206\u3002\u30aa\u30d7\u30b7\u30e7\u30f3\u306e\u4f1a\u793e\u540d\u3068\u3001\u90f5\u4fbf\u7269\u306e\u9001\u4fe1\u5148\u3068\u306a\u308b\u5efa\u7269\u307e\u305f\u306f\u90f5\u4fbf\u30dd\u30b9\u30c8\u3092\u898b\u3064\u3051\u308b\u305f\u3081\u306b\u5fc5\u8981\u306a\u3059\u3079\u3066\u306e\u60c5\u5831\u3067\u69cb\u6210\u3055\u308c\u307e\u3059\u3002\u305d\u306e\u305f\u3081\u306b\u3001\u4f4f\u6240\u306f\u8907\u6570\u884c\u306e\u30d5\u30a3\u30fc\u30eb\u30c9\u3067\u3059\u3002
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrCity.title=\u5e02\u533a\u753a\u6751
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrCity.description=\u9023\u7d61\u5148\u60c5\u5831\u306e\u90fd\u5e02\u90e8\u5206\u3002
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrCtry.title=\u56fd
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrCtry.description=\u9023\u7d61\u5148\u60c5\u5831\u306e\u56fd\u90e8\u5206\u3002
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiEmailWork.title=E \u30e1\u30fc\u30eb
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiEmailWork.description=\u9023\u7d61\u5148\u60c5\u5831\u306eE\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u90e8\u5206\u3002
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiTelWork.title=\u96fb\u8a71\u756a\u53f7
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiTelWork.description=\u9023\u7d61\u5148\u60c5\u5831\u306e\u96fb\u8a71\u756a\u53f7\u90e8\u5206\u3002
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrPcode.title=\u90f5\u4fbf\u756a\u53f7
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrPcode.description=\u9023\u7d61\u5148\u60c5\u5831\u306e\u5730\u57df\u306e\u90f5\u4fbf\u756a\u53f7\u3092\u793a\u3059\u90e8\u5206\u3002
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrRegion.title=\u90fd\u9053\u5e9c\u770c
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrRegion.description=\u9023\u7d61\u5148\u60c5\u5831\u306e\u90fd\u9053\u5e9c\u770c\u306a\u3069\u306e\u5730\u57df\u60c5\u5831\u3092\u793a\u3059\u90e8\u5206\u3002
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiUrlWork.title=Web \u30da\u30fc\u30b8\u306e URL
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiUrlWork.description=\u9023\u7d61\u5148\u306e\u30a6\u30a7\u30d6\u30a2\u30c9\u30ec\u30b9\u90e8\u5206\u3002\u8907\u6570\u306e\u30a2\u30c9\u30ec\u30b9\u3092\u30b3\u30f3\u30de\u3067\u533a\u5207\u3063\u3066\u6307\u5b9a\u3067\u304d\u307e\u3059\u3002
iptcxmp_iptcmodel.property.photoshop_Urgency.title=\u7dca\u6025\u5ea6
iptcxmp_iptcmodel.property.photoshop_Urgency.description=\u975e\u63a8\u5968\u3067\u3042\u308a\u3001IPTC Core\u306e\u5bfe\u8c61\u5916\u3002
iptcxmp_iptcmodel.property.photoshop_Category.title=\u30ab\u30c6\u30b4\u30ea
iptcxmp_iptcmodel.property.photoshop_Category.description=\u975e\u63a8\u5968\u3067\u3042\u308a\u3001IPTC Core\u306e\u5bfe\u8c61\u5916\u3002
iptcxmp_iptcmodel.property.photoshop_SupplementalCategories.title=\u88dc\u8db3\u30ab\u30c6\u30b4\u30ea
iptcxmp_iptcmodel.property.photoshop_SupplementalCategories.description=\u975e\u63a8\u5968\u3067\u3042\u308a\u3001IPTC Core\u306e\u5bfe\u8c61\u5916\u3002

iptcxmp_iptcmodel.property.Iptc4xmpExt_AddlModelInfo.title=\u305d\u306e\u4ed6\u306e\u30e2\u30c7\u30eb\u60c5\u5831
iptcxmp_iptcmodel.property.Iptc4xmpExt_AddlModelInfo.description=\u30e2\u30c7\u30eb\u30ea\u30ea\u30fc\u30b9\u3055\u308c\u305f\u753b\u50cf\u5185\u306e\u30e2\u30c7\u30eb\u306e\u6c11\u65cf\u6027\u304a\u3088\u3073\u305d\u306e\u4ed6\u306e\u5074\u9762\u306b\u95a2\u3059\u308b\u60c5\u5831\u3002
iptcxmp_iptcmodel.property.Iptc4xmpExt_ArtworkOrObject.title=\u753b\u50cf\u5185\u306e\u30a2\u30fc\u30c8\u30ef\u30fc\u30af\u307e\u305f\u306f\u30aa\u30d6\u30b8\u30a7\u30af\u30c8
iptcxmp_iptcmodel.property.Iptc4xmpExt_ArtworkOrObject.description=\u30a2\u30a4\u30c6\u30e0\u306e\u4e2d\u306e\u30a2\u30fc\u30c8\u30ef\u30fc\u30af\u3084\u30aa\u30d6\u30b8\u30a7\u30af\u30c8\u306b\u95a2\u3059\u308b\u30e1\u30bf\u30c7\u30fc\u30bf\u306e\u30bb\u30c3\u30c8
iptcxmp_iptcmodel.property.Iptc4xmpExt_OrganisationInImageCode.title=\u63b2\u8f09\u56e3\u4f53\u306e\u30b3\u30fc\u30c9
iptcxmp_iptcmodel.property.Iptc4xmpExt_OrganisationInImageCode.description=\u30b3\u30f3\u30c6\u30f3\u30c4\u306b\u63b2\u8f09\u3055\u308c\u3066\u3044\u308b\u7d44\u7e54\u307e\u305f\u306f\u4f1a\u793e\u3092\u7279\u5b9a\u3059\u308b\u305f\u3081\u306e\u7d71\u5236\u8a9e\u5f59\u304b\u3089\u306e\u30b3\u30fc\u30c9\u3002
iptcxmp_iptcmodel.property.Iptc4xmpExt_CVterm.title=\u7ba1\u7406\u7528\u8a9e
iptcxmp_iptcmodel.property.Iptc4xmpExt_CVterm.description=\u7d71\u5236\u8a9e\u5f59\u306e\u5024\u3067\u753b\u50cf\u306e\u30b3\u30f3\u30c6\u30f3\u30c4\u3092\u8aac\u660e\u3059\u308b\u7528\u8a9e\u3002
iptcxmp_iptcmodel.property.Iptc4xmpExt_ModelAge.title=\u30e2\u30c7\u30eb\u306e\u5e74\u9f62
iptcxmp_iptcmodel.property.Iptc4xmpExt_ModelAge.description=\u30e2\u30c7\u30eb\u30ea\u30ea\u30fc\u30b9\u3055\u308c\u305f\u753b\u50cf\u3067\u3001\u3053\u306e\u753b\u50cf\u304c\u64ae\u5f71\u3055\u308c\u305f\u6642\u70b9\u3067\u306e\u4eba\u9593\u306e\u30e2\u30c7\u30eb\u306e\u5e74\u9f62\u3002
iptcxmp_iptcmodel.property.Iptc4xmpExt_OrganisationInImageName.title=\u63b2\u8f09\u56e3\u4f53\u306e\u540d\u79f0
iptcxmp_iptcmodel.property.Iptc4xmpExt_OrganisationInImageName.description=\u30b3\u30f3\u30c6\u30f3\u30c4\u306b\u63b2\u8f09\u3055\u308c\u3066\u3044\u308b\u7d44\u7e54\u307e\u305f\u306f\u4f1a\u793e\u306e\u540d\u79f0\u3002
iptcxmp_iptcmodel.property.Iptc4xmpExt_PersonInImage.title=\u63b2\u8f09\u4eba\u7269
iptcxmp_iptcmodel.property.Iptc4xmpExt_PersonInImage.description=\u30a2\u30a4\u30c6\u30e0\u306e\u30b3\u30f3\u30c6\u30f3\u30c4\u304c\u5bfe\u8c61\u3068\u3059\u308b\u4eba\u7269\u306e\u540d\u524d\u3002\u5199\u771f\u306e\u5834\u5408\u306f\u3001\u753b\u50cf\u306b\u5199\u3063\u3066\u3044\u308b\u4eba\u7269\u3002
iptcxmp_iptcmodel.property.Iptc4xmpExt_DigImageGUID.title=\u30c7\u30b8\u30bf\u30eb\u753b\u50cf ID
iptcxmp_iptcmodel.property.Iptc4xmpExt_DigImageGUID.description=\u30a2\u30a4\u30c6\u30e0\u306e\u4e16\u754c\u7684\u306b\u30e6\u30cb\u30fc\u30af\u306a\u8b58\u5225\u5b50\u3002\u3053\u308c\u306f\u3001\u30a2\u30a4\u30c6\u30e0\u306e\u4f5c\u6210\u6642\u306b\u30a2\u30a4\u30c6\u30e0\u306e\u4f5c\u6210\u8005\u306b\u3088\u3063\u3066\u4f5c\u6210\u304a\u3088\u3073\u9069\u7528\u3055\u308c\u307e\u3059\u3002\u305d\u308c\u4ee5\u964d\u306f\u3001\u3053\u306e\u5024\u3092\u5909\u66f4\u3057\u306a\u3044\u3067\u304f\u3060\u3055\u3044\u3002
iptcxmp_iptcmodel.property.Iptc4xmpExt_DigitalSourcefileType.title=\u5143\u306e\u5199\u771f\u306e\u30d5\u30a1\u30a4\u30eb\u5f62\u5f0f
iptcxmp_iptcmodel.property.Iptc4xmpExt_DigitalSourcefileType.description=\u30bd\u30fc\u30b9\u30c7\u30b8\u30bf\u30eb\u30d5\u30a1\u30a4\u30eb\u306e\u30bf\u30a4\u30d7\u3002
iptcxmp_iptcmodel.property.Iptc4xmpExt_DigitalSourceType.title=\u3053\u306e\u5199\u771f\u306e\u30bd\u30fc\u30b9\u306e\u30d5\u30a1\u30a4\u30eb\u5f62\u5f0f
iptcxmp_iptcmodel.property.Iptc4xmpExt_DigitalSourceType.description=\u30c7\u30b8\u30bf\u30eb\u753b\u50cf\u306e\u30bd\u30fc\u30b9\u306e\u30bf\u30a4\u30d7
iptcxmp_iptcmodel.property.Iptc4xmpExt_Event.title=\u30a4\u30d9\u30f3\u30c8
iptcxmp_iptcmodel.property.Iptc4xmpExt_Event.description=\u30b3\u30f3\u30c6\u30f3\u30c4\u306b\u95a2\u9023\u3059\u308b\u7279\u5b9a\u306e\u30a4\u30d9\u30f3\u30c8\u306b\u540d\u524d\u3092\u4ed8\u3051\u308b\u304b\u8aac\u660e\u3057\u307e\u3059\u3002
iptcxmp_iptcmodel.property.plus_ImageSupplierID.title=\u753b\u50cf\u63d0\u4f9b\u8005\u306e ID
iptcxmp_iptcmodel.property.plus_ImageSupplierID.description=\u30a2\u30a4\u30c6\u30e0\u306e\u6700\u65b0\u306e\u4f9b\u7d66\u8005\u3092\u793a\u3059\u3082\u306e\u3067\u3001\u5fc5\u305a\u3057\u3082\u305d\u306e\u6240\u6709\u8005\u3084\u4f5c\u6210\u8005\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002
iptcxmp_iptcmodel.property.plus_ImageSupplierName.title=\u753b\u50cf\u63d0\u4f9b\u8005\u306e\u6c0f\u540d
iptcxmp_iptcmodel.property.plus_ImageSupplierName.description=\u30a2\u30a4\u30c6\u30e0\u306e\u6700\u65b0\u306e\u4f9b\u7d66\u8005\u3092\u793a\u3059\u3082\u306e\u3067\u3001\u5fc5\u305a\u3057\u3082\u305d\u306e\u6240\u6709\u8005\u3084\u4f5c\u6210\u8005\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002
iptcxmp_iptcmodel.property.plus_ImageSupplierImageID.title=\u753b\u50cf\u63d0\u4f9b\u8005\u306e\u753b\u50cf ID
iptcxmp_iptcmodel.property.plus_ImageSupplierImageID.description=\u753b\u50cf\u63d0\u4f9b\u8005\u306b\u3088\u3063\u3066\u753b\u50cf\u306b\u5272\u308a\u5f53\u3066\u3089\u308c\u305f\u30aa\u30d7\u30b7\u30e7\u30f3\u306e\u8b58\u5225\u5b50\u3002
iptcxmp_iptcmodel.property.Iptc4xmpExt_IptcLastEdited.title=IPTC \u30d5\u30a3\u30fc\u30eb\u30c9\u306e\u6700\u7d42\u7de8\u96c6\u65e5
iptcxmp_iptcmodel.property.Iptc4xmpExt_IptcLastEdited.description=IPTC\u306e\u3044\u305a\u308c\u304b\u304c\u7de8\u96c6\u3055\u308c\u305f\u65e5\u4ed8\u3068\u30aa\u30d7\u30b7\u30e7\u30f3\u306e\u6642\u523b
iptcxmp_iptcmodel.property.Iptc4xmpExt_MaxAvailHeight.title=\u6700\u5927\u53ef\u80fd\u9ad8\u3055
iptcxmp_iptcmodel.property.Iptc4xmpExt_MaxAvailHeight.description=\u3053\u306e\u5199\u771f\u3092\u30c0\u30a6\u30f3\u30b5\u30a4\u30ba\u3057\u3066\u5f97\u305f\u5143\u306e\u5199\u771f\u306e\u3001\u5229\u7528\u53ef\u80fd\u306a\u6700\u5927\u306e\u9ad8\u3055\uff08\u30d4\u30af\u30bb\u30eb\uff09\u3002
iptcxmp_iptcmodel.property.Iptc4xmpExt_MaxAvailWidth.title=\u6700\u5927\u53ef\u80fd\u5e45
iptcxmp_iptcmodel.property.Iptc4xmpExt_MaxAvailWidth.description=\u3053\u306e\u5199\u771f\u3092\u30c0\u30a6\u30f3\u30b5\u30a4\u30ba\u3057\u3066\u5f97\u305f\u5143\u306e\u5199\u771f\u306e\u5229\u7528\u53ef\u80fd\u306a\u6700\u5927\u5e45\uff08\u30d4\u30af\u30bb\u30eb\uff09
iptcxmp_iptcmodel.property.plus_Version.title=PLUS \u306e\u30d0\u30fc\u30b8\u30e7\u30f3
iptcxmp_iptcmodel.property.plus_Version.description=\u30c8\u30e9\u30f3\u30b6\u30af\u30b7\u30e7\u30f3\u6642\u306b\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u308bPLUS\u898f\u683c\u306e\u30d0\u30fc\u30b8\u30e7\u30f3\u756a\u53f7\u3002
iptcxmp_iptcmodel.property.plus_CopyrightOwnerID.title=\u8457\u4f5c\u6a29\u6240\u6709\u8005\u306e ID
iptcxmp_iptcmodel.property.plus_CopyrightOwnerID.description=\u30e9\u30a4\u30bb\u30f3\u30b9\u3055\u308c\u305f\u753b\u50cf\u306e\u8457\u4f5c\u6a29\u306e\u6240\u6709\u8005\u3002
iptcxmp_iptcmodel.property.plus_CopyrightOwnerName.title=\u8457\u4f5c\u6a29\u6240\u6709\u8005\u306e\u6c0f\u540d
iptcxmp_iptcmodel.property.plus_CopyrightOwnerName.description=\u30e9\u30a4\u30bb\u30f3\u30b9\u3055\u308c\u305f\u753b\u50cf\u306e\u8457\u4f5c\u6a29\u306e\u6240\u6709\u8005\u3002
iptcxmp_iptcmodel.property.plus_ImageCreatorID.title=\u753b\u50cf\u5236\u4f5c\u8005\u306e ID
iptcxmp_iptcmodel.property.plus_ImageCreatorID.description=\u753b\u50cf\u306e\u4f5c\u6210\u8005\u3002
iptcxmp_iptcmodel.property.plus_ImageCreatorName.title=\u753b\u50cf\u5236\u4f5c\u8005\u306e\u6c0f\u540d
iptcxmp_iptcmodel.property.plus_ImageCreatorName.description=\u753b\u50cf\u306e\u4f5c\u6210\u8005\u3002
iptcxmp_iptcmodel.property.plus_LicensorID.title=PLUS ID
iptcxmp_iptcmodel.property.plus_LicensorID.description=\u30a2\u30a4\u30c6\u30e0\u4f7f\u7528\u306e\u30e9\u30a4\u30bb\u30f3\u30b9\u3092\u53d6\u5f97\u3059\u308b\u305f\u3081\u306b\u9023\u7d61\u3092\u53d6\u308b\u500b\u4eba\u307e\u305f\u306f\u4f1a\u793e\u306eID\u3001\u307e\u305f\u306f\u30a2\u30a4\u30c6\u30e0\u306e\u30e9\u30a4\u30bb\u30f3\u30b9\u3092\u53d6\u5f97\u3057\u305f\u500b\u4eba\u307e\u305f\u306f\u4f1a\u793e\u306eID\u3002
iptcxmp_iptcmodel.property.plus_LicensorName.title=\u9023\u7d61\u5148
iptcxmp_iptcmodel.property.plus_LicensorName.description=\u30a2\u30a4\u30c6\u30e0\u4f7f\u7528\u306e\u30e9\u30a4\u30bb\u30f3\u30b9\u3092\u53d6\u5f97\u3059\u308b\u305f\u3081\u306b\u9023\u7d61\u3092\u53d6\u308b\u500b\u4eba\u307e\u305f\u306f\u4f1a\u793e\u306e\u540d\u524d\u3001\u307e\u305f\u306f\u30a2\u30a4\u30c6\u30e0\u306e\u30e9\u30a4\u30bb\u30f3\u30b9\u3092\u53d6\u5f97\u3057\u305f\u500b\u4eba\u307e\u305f\u306f\u4f1a\u793e\u306e\u540d\u524d\u3002
iptcxmp_iptcmodel.property.plus_LicensorCity.title=\u5e02\u533a\u753a\u6751
iptcxmp_iptcmodel.property.plus_LicensorCity.description=\u30a2\u30a4\u30c6\u30e0\u4f7f\u7528\u306e\u30e9\u30a4\u30bb\u30f3\u30b9\u3092\u53d6\u5f97\u3059\u308b\u305f\u3081\u306b\u9023\u7d61\u3092\u53d6\u308b\u500b\u4eba\u307e\u305f\u306f\u4f1a\u793e\u306e\u90fd\u5e02\u3001\u307e\u305f\u306f\u30a2\u30a4\u30c6\u30e0\u306e\u30e9\u30a4\u30bb\u30f3\u30b9\u3092\u53d6\u5f97\u3057\u305f\u500b\u4eba\u307e\u305f\u306f\u4f1a\u793e\u306e\u90fd\u5e02\u3002
iptcxmp_iptcmodel.property.plus_LicensorCountry.title=\u56fd
iptcxmp_iptcmodel.property.plus_LicensorCountry.description=\u30a2\u30a4\u30c6\u30e0\u4f7f\u7528\u306e\u30e9\u30a4\u30bb\u30f3\u30b9\u3092\u53d6\u5f97\u3059\u308b\u305f\u3081\u306b\u9023\u7d61\u3092\u53d6\u308b\u500b\u4eba\u307e\u305f\u306f\u4f1a\u793e\u306e\u56fd\u3001\u307e\u305f\u306f\u30a2\u30a4\u30c6\u30e0\u306e\u30e9\u30a4\u30bb\u30f3\u30b9\u3092\u53d6\u5f97\u3057\u305f\u500b\u4eba\u307e\u305f\u306f\u4f1a\u793e\u306e\u56fd\u3002
iptcxmp_iptcmodel.property.plus_LicensorEmail.title=E \u30e1\u30fc\u30eb
iptcxmp_iptcmodel.property.plus_LicensorEmail.description=\u30a2\u30a4\u30c6\u30e0\u4f7f\u7528\u306e\u30e9\u30a4\u30bb\u30f3\u30b9\u3092\u53d6\u5f97\u3059\u308b\u305f\u3081\u306b\u9023\u7d61\u3092\u53d6\u308b\u500b\u4eba\u307e\u305f\u306f\u4f1a\u793e\u306eE\u30e1\u30fc\u30eb\u3001\u307e\u305f\u306f\u30a2\u30a4\u30c6\u30e0\u306e\u30e9\u30a4\u30bb\u30f3\u30b9\u3092\u53d6\u5f97\u3057\u305f\u500b\u4eba\u307e\u305f\u306f\u4f1a\u793e\u306eE\u30e1\u30fc\u30eb\u3002
iptcxmp_iptcmodel.property.plus_LicensorExtendedAddress.title=\u62e1\u5f35\u30a2\u30c9\u30ec\u30b9
iptcxmp_iptcmodel.property.plus_LicensorExtendedAddress.description=\u30a2\u30a4\u30c6\u30e0\u4f7f\u7528\u306e\u30e9\u30a4\u30bb\u30f3\u30b9\u3092\u53d6\u5f97\u3059\u308b\u305f\u3081\u306b\u9023\u7d61\u3092\u53d6\u308b\u500b\u4eba\u307e\u305f\u306f\u4f1a\u793e\u306e\u62e1\u5f35\u30a2\u30c9\u30ec\u30b9\u3001\u307e\u305f\u306f\u30a2\u30a4\u30c6\u30e0\u306e\u30e9\u30a4\u30bb\u30f3\u30b9\u3092\u53d6\u5f97\u3057\u305f\u500b\u4eba\u307e\u305f\u306f\u4f1a\u793e\u306e\u62e1\u5f35\u30a2\u30c9\u30ec\u30b9\u3002
iptcxmp_iptcmodel.property.plus_LicensorPostalCode.title=\u90f5\u4fbf\u756a\u53f7
iptcxmp_iptcmodel.property.plus_LicensorPostalCode.description=\u30a2\u30a4\u30c6\u30e0\u4f7f\u7528\u306e\u30e9\u30a4\u30bb\u30f3\u30b9\u3092\u53d6\u5f97\u3059\u308b\u305f\u3081\u306b\u9023\u7d61\u3092\u53d6\u308b\u500b\u4eba\u307e\u305f\u306f\u4f1a\u793e\u306e\u90f5\u4fbf\u756a\u53f7\u3001\u307e\u305f\u306f\u30a2\u30a4\u30c6\u30e0\u306e\u30e9\u30a4\u30bb\u30f3\u30b9\u3092\u53d6\u5f97\u3057\u305f\u500b\u4eba\u307e\u305f\u306f\u4f1a\u793e\u306e\u90f5\u4fbf\u756a\u53f7\u3002
iptcxmp_iptcmodel.property.plus_LicensorRegion.title=\u5e02\u533a\u753a\u6751
iptcxmp_iptcmodel.property.plus_LicensorRegion.description=\u30a2\u30a4\u30c6\u30e0\u4f7f\u7528\u306e\u30e9\u30a4\u30bb\u30f3\u30b9\u3092\u53d6\u5f97\u3059\u308b\u305f\u3081\u306b\u9023\u7d61\u3092\u53d6\u308b\u500b\u4eba\u307e\u305f\u306f\u4f1a\u793e\u306e\u5730\u57df\u3001\u307e\u305f\u306f\u30a2\u30a4\u30c6\u30e0\u306e\u30e9\u30a4\u30bb\u30f3\u30b9\u3092\u53d6\u5f97\u3057\u305f\u500b\u4eba\u307e\u305f\u306f\u4f1a\u793e\u306e\u5730\u57df\u3002
iptcxmp_iptcmodel.property.plus_LicensorStreetAddress.title=\u756a\u5730
iptcxmp_iptcmodel.property.plus_LicensorStreetAddress.description=\u30a2\u30a4\u30c6\u30e0\u4f7f\u7528\u306e\u30e9\u30a4\u30bb\u30f3\u30b9\u3092\u53d6\u5f97\u3059\u308b\u305f\u3081\u306b\u9023\u7d61\u3092\u53d6\u308b\u500b\u4eba\u307e\u305f\u306f\u4f1a\u793e\u306e\u756a\u5730\u3001\u307e\u305f\u306f\u30a2\u30a4\u30c6\u30e0\u306e\u30e9\u30a4\u30bb\u30f3\u30b9\u3092\u53d6\u5f97\u3057\u305f\u500b\u4eba\u307e\u305f\u306f\u4f1a\u793e\u306e\u756a\u5730\u3002
iptcxmp_iptcmodel.property.plus_LicensorTelephone1.title=\u96fb\u8a71\u756a\u53f7 1
iptcxmp_iptcmodel.property.plus_LicensorTelephone1.description=\u30a2\u30a4\u30c6\u30e0\u4f7f\u7528\u306e\u30e9\u30a4\u30bb\u30f3\u30b9\u3092\u53d6\u5f97\u3059\u308b\u305f\u3081\u306b\u9023\u7d61\u3092\u53d6\u308b\u500b\u4eba\u307e\u305f\u306f\u4f1a\u793e\u306e\u96fb\u8a71 1\u3001\u307e\u305f\u306f\u30a2\u30a4\u30c6\u30e0\u306e\u30e9\u30a4\u30bb\u30f3\u30b9\u3092\u53d6\u5f97\u3057\u305f\u500b\u4eba\u307e\u305f\u306f\u4f1a\u793e\u306e\u756a\u5730\u3002
iptcxmp_iptcmodel.property.plus_LicensorTelephone2.title=\u96fb\u8a71\u756a\u53f7 2
iptcxmp_iptcmodel.property.plus_LicensorTelephone2.description=\u30a2\u30a4\u30c6\u30e0\u4f7f\u7528\u306e\u30e9\u30a4\u30bb\u30f3\u30b9\u3092\u53d6\u5f97\u3059\u308b\u305f\u3081\u306b\u9023\u7d61\u3092\u53d6\u308b\u500b\u4eba\u307e\u305f\u306f\u4f1a\u793e\u306e\u96fb\u8a71 2\u3001\u307e\u305f\u306f\u30a2\u30a4\u30c6\u30e0\u306e\u30e9\u30a4\u30bb\u30f3\u30b9\u3092\u53d6\u5f97\u3057\u305f\u500b\u4eba\u307e\u305f\u306f\u4f1a\u793e\u306e\u96fb\u8a71 2\u3002
iptcxmp_iptcmodel.property.plus_LicensorURL.title=URL
iptcxmp_iptcmodel.property.plus_LicensorURL.description=\u30a2\u30a4\u30c6\u30e0\u4f7f\u7528\u306e\u30e9\u30a4\u30bb\u30f3\u30b9\u3092\u53d6\u5f97\u3059\u308b\u305f\u3081\u306b\u9023\u7d61\u3092\u53d6\u308b\u500b\u4eba\u307e\u305f\u306f\u4f1a\u793e\u306eURL\u3001\u307e\u305f\u306f\u30a2\u30a4\u30c6\u30e0\u306e\u30e9\u30a4\u30bb\u30f3\u30b9\u3092\u53d6\u5f97\u3057\u305f\u500b\u4eba\u307e\u305f\u306f\u4f1a\u793e\u306eURL\u3002
iptcxmp_iptcmodel.property.plus_MinorModelAgeDisclosure.title=\u6700\u3082\u82e5\u3044\u30e2\u30c7\u30eb\u306e\u64ae\u5f71\u6642\u306e\u5e74\u9f62
iptcxmp_iptcmodel.property.plus_MinorModelAgeDisclosure.description=\u753b\u50cf\u304c\u4f5c\u6210\u3055\u308c\u305f\u6642\u70b9\u3067\u306e\u3001\u753b\u50cf\u306b\u5199\u3055\u308c\u3066\u3044\u308b\u6700\u5e74\u5c11\u306e\u30e2\u30c7\u30eb\u306e\u5e74\u9f62\u3002
iptcxmp_iptcmodel.property.plus_ModelReleaseID.title=\u30e2\u30c7\u30eb\u30ea\u30ea\u30fc\u30b9 ID
iptcxmp_iptcmodel.property.plus_ModelReleaseID.description=\u5404\u30e2\u30c7\u30eb\u30ea\u30fc\u30ea\u30fc\u30b9\u306b\u95a2\u9023\u3059\u308b\u30aa\u30d7\u30b7\u30e7\u30f3\u306e\u8b58\u5225\u5b50\u3002
iptcxmp_iptcmodel.property.plus_ModelReleaseStatus.title=\u30e2\u30c7\u30eb\u30ea\u30ea\u30fc\u30b9\u306e\u30b9\u30c6\u30fc\u30bf\u30b9
iptcxmp_iptcmodel.property.plus_ModelReleaseStatus.description=\u5199\u771f\u306b\u5199\u3063\u3066\u3044\u308b\u4eba\u7269\u306e\u8096\u50cf\u6a29\u306e\u4f7f\u7528\u3092\u8a31\u53ef\u3059\u308b\u30e2\u30c7\u30eb\u30ea\u30ea\u30fc\u30b9\u306e\u53ef\u7528\u6027\u3068\u7bc4\u56f2\u3092\u8981\u7d04\u3057\u307e\u3059\u3002
iptcxmp_iptcmodel.property.plus_PropertyReleaseID.title=\u30d7\u30ed\u30d1\u30c6\u30a3\u30ea\u30ea\u30fc\u30b9 ID
iptcxmp_iptcmodel.property.plus_PropertyReleaseID.description=\u5404\u30d7\u30ed\u30d1\u30c6\u30a3\u30ea\u30ea\u30fc\u30b9\u306b\u95a2\u9023\u3059\u308b\u30aa\u30d7\u30b7\u30e7\u30f3\u306e\u8b58\u5225\u5b50\u3002
iptcxmp_iptcmodel.property.plus_PropertyReleaseStatus.title=\u30d7\u30ed\u30d1\u30c6\u30a3\u30ea\u30ea\u30fc\u30b9\u306e\u30b9\u30c6\u30fc\u30bf\u30b9
iptcxmp_iptcmodel.property.plus_PropertyReleaseStatus.description=\u5199\u771f\u306b\u5199\u3063\u3066\u3044\u308b\u4eba\u7269\u306e\u8096\u50cf\u6a29\u306e\u4f7f\u7528\u3092\u8a31\u53ef\u3059\u308b\u30d7\u30ed\u30d1\u30c6\u30a3\u30ea\u30ea\u30fc\u30b9\u306e\u53ef\u7528\u6027\u3068\u7bc4\u56f2\u3092\u8981\u7d04\u3057\u307e\u3059\u3002
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOCopyrightNotice.title=\u8457\u4f5c\u6a29\u60c5\u5831
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOCopyrightNotice.description=\u753b\u50cf\u5185\u306e\u30a2\u30fc\u30c8\u30ef\u30fc\u30af\u307e\u305f\u306f\u30aa\u30d6\u30b8\u30a7\u30af\u30c8\u306e\u77e5\u7684\u8ca1\u7523\u6a29\u3092\u4e3b\u5f35\u3059\u308b\u305f\u3081\u306b\u5fc5\u8981\u306a\u8457\u4f5c\u6a29\u8868\u793a\u3092\u542b\u307f\u3001\u95a2\u9023\u3059\u308b\u77e5\u7684\u8ca1\u7523\u6a29\u3068\u3068\u3082\u306b\u3053\u306e\u4f5c\u54c1\u306e\u8457\u4f5c\u6a29\u306e\u73fe\u5728\u306e\u6240\u6709\u8005\u3092\u7279\u5b9a\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOCreator.title=\u4f5c\u6210\u8005
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOCreator.description=\u753b\u50cf\u5185\u306e\u30a2\u30fc\u30c8\u30ef\u30fc\u30af\u307e\u305f\u306f\u30aa\u30d6\u30b8\u30a7\u30af\u30c8\u3092\u4f5c\u6210\u3057\u305f\u30a2\u30fc\u30c6\u30a3\u30b9\u30c8\u306e\u540d\u524d\u304c\u542b\u307e\u308c\u307e\u3059\u3002
iptcxmp_iptcmodel.property.Iptc4xmpExt_AODateCreated.title=\u4f5c\u6210\u65e5
iptcxmp_iptcmodel.property.Iptc4xmpExt_AODateCreated.description=\u753b\u50cf\u5185\u306e\u30a2\u30fc\u30c8\u30ef\u30fc\u30af\u3084\u30aa\u30d6\u30b8\u30a7\u30af\u30c8\u304c\u4f5c\u6210\u3055\u308c\u305f\u65e5\u4ed8\u3068\u3001\u30aa\u30d7\u30b7\u30e7\u30f3\u3067\u6642\u523b\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u3053\u308c\u306f\u3001\u95a2\u9023\u3059\u308b\u77e5\u7684\u8ca1\u7523\u6a29\u3092\u6301\u3064\u30a2\u30fc\u30c8\u30ef\u30fc\u30af\u307e\u305f\u306f\u30aa\u30d6\u30b8\u30a7\u30af\u30c8\u306b\u95a2\u9023\u3057\u3066\u3044\u307e\u3059\u3002
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOSource.title=\u30bd\u30fc\u30b9
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOSource.description=\u5728\u5eab\u7ba1\u7406\u306e\u76ee\u7684\u3067\u753b\u50cf\u5185\u306e\u30a2\u30fc\u30c8\u30ef\u30fc\u30af\u3084\u30aa\u30d6\u30b8\u30a7\u30af\u30c8\u3092\u4fdd\u6301\u30fb\u767b\u9332\u3057\u3066\u3044\u308b\u7d44\u7e54\u3084\u56e3\u4f53\u3002
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOSourceInvNo.title=\u30bd\u30fc\u30b9\u306e\u30a4\u30f3\u30d9\u30f3\u30c8\u30ea\u756a\u53f7
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOSourceInvNo.description=\u753b\u50cf\u306e\u4e2d\u306e\u30a2\u30fc\u30c8\u30ef\u30fc\u30af\u3084\u30aa\u30d6\u30b8\u30a7\u30af\u30c8\u3092\u4fdd\u6301\u30fb\u767b\u9332\u3057\u3066\u3044\u308b\u7d44\u7e54\u3084\u56e3\u4f53\u304c\u767a\u884c\u3059\u308b\u76ee\u9332\u756a\u53f7\u3002
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOTitle.title=\u30bf\u30a4\u30c8\u30eb
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOTitle.description=\u753b\u50cf\u5185\u306e\u30a2\u30fc\u30c8\u30ef\u30fc\u30af\u3084\u30aa\u30d6\u30b8\u30a7\u30af\u30c8\u306e\u53c2\u7167\u5148\u3002
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownCity.title=\u5e02\u533a\u753a\u6751
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownCity.description=\u5834\u6240\u306e\u90fd\u5e02\u540d\u3002\u3053\u306e\u8981\u7d20\u306f\u3001\u30c8\u30c3\u30d7\u30c0\u30a6\u30f3\u306e\u5730\u7406\u7684\u968e\u5c64\u306e4\u756a\u76ee\u306e\u30ec\u30d9\u30eb\u306b\u3042\u308a\u307e\u3059\u3002
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownCountryCode.title=\u56fd\u306e ISO \u30b3\u30fc\u30c9
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownCountryCode.description=\u5834\u6240\u306e\u56fd\u306eISO\u30b3\u30fc\u30c9\u3002\u3053\u306e\u8981\u7d20\u306f\u3001\u30c8\u30c3\u30d7\u30c0\u30a6\u30f3\u306e\u5730\u7406\u7684\u968e\u5c64\u306e4\u756a\u76ee\u306e\u30ec\u30d9\u30eb\u306b\u3042\u308a\u307e\u3059\u3002
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownCountryName.title=\u56fd\u540d
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownCountryName.description=\u5834\u6240\u306e\u56fd\u540d\u3002\u3053\u306e\u8981\u7d20\u306f\u3001\u30c8\u30c3\u30d7\u30c0\u30a6\u30f3\u306e\u5730\u7406\u7684\u968e\u5c64\u306e4\u756a\u76ee\u306e\u30ec\u30d9\u30eb\u306b\u3042\u308a\u307e\u3059\u3002
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownProvinceState.title=\u90fd\u9053\u5e9c\u770c
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownProvinceState.description=\u56fd\u306e\u30b5\u30d6\u30ea\u30fc\u30b8\u30e7\u30f3\u540d - \u5834\u6240\u306e - \u90fd\u9053\u5e9c\u770c\u3002\u3053\u306e\u8981\u7d20\u306f\u3001\u30c8\u30c3\u30d7\u30c0\u30a6\u30f3\u306e\u5730\u7406\u7684\u968e\u5c64\u306e3\u756a\u76ee\u306e\u30ec\u30d9\u30eb\u306b\u3042\u308a\u307e\u3059\u3002
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownSublocation.title=\u30b5\u30d6\u30ed\u30b1\u30fc\u30b7\u30e7\u30f3
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownSublocation.description=\u30b5\u30d6\u30ed\u30b1\u30fc\u30b7\u30e7\u30f3\u540d\u3002\u3053\u306e\u30b5\u30d6\u30ed\u30b1\u30fc\u30b7\u30e7\u30f3\u540d\u306f\u3001\u3042\u308b\u90fd\u5e02\u306e\u30b5\u30d6\u30ed\u30b1\u30fc\u30b7\u30e7\u30f3\u306e\u540d\u524d\u3067\u3042\u308b\u5834\u5408\u3068\u3001\u90fd\u5e02\u306e\u5916\u306b\u3042\u308b\u6709\u540d\u306a\u5834\u6240\u3084\uff08\u5929\u7136\uff09\u8a18\u5ff5\u7269\u306e\u540d\u524d\u3067\u3042\u308b\u5834\u5408\u304c\u3042\u308a\u307e\u3059\u3002\u90fd\u5e02\u3078\u306e\u30b5\u30d6\u30ed\u30b1\u30fc\u30b7\u30e7\u30f3\u3068\u3044\u3046\u610f\u5473\u3067\u306f\u3001\u3053\u306e\u8981\u7d20\u306f\u30c8\u30c3\u30d7\u30c0\u30a6\u30f3\u306e\u5730\u7406\u7684\u968e\u5c64\u306e5\u756a\u76ee\u306e\u30ec\u30d9\u30eb\u306b\u3042\u308a\u307e\u3059\u3002
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownWorldRegion.title=\u4e16\u754c\u5730\u57df
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownWorldRegion.description=\u5834\u6240\u306e\u30ef\u30fc\u30eb\u30c9\u30ea\u30fc\u30b8\u30e7\u30f3\u540d\u3002\u3053\u306e\u8981\u7d20\u306f\u3001\u30c8\u30c3\u30d7\u30c0\u30a6\u30f3\u306e\u5730\u7406\u7684\u968e\u5c64\u306e\u6700\u521d\uff08\u30c8\u30c3\u30d7I\uff09\u306b\u3042\u308a\u307e\u3059\u3002
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedCity.title=\u5e02\u533a\u753a\u6751
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedCity.description=\u5834\u6240\u306e\u90fd\u5e02\u540d\u3002\u3053\u306e\u8981\u7d20\u306f\u3001\u30c8\u30c3\u30d7\u30c0\u30a6\u30f3\u306e\u5730\u7406\u7684\u968e\u5c64\u306e4\u756a\u76ee\u306b\u3042\u308a\u307e\u3059\u3002
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedCountryCode.title=\u56fd\u306e ISO \u30b3\u30fc\u30c9
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedCountryCode.description=\u5834\u6240\u306e\u56fd\u306eISO\u30b3\u30fc\u30c9\u3002\u3053\u306e\u8981\u7d20\u306f\u3001\u30c8\u30c3\u30d7\u30c0\u30a6\u30f3\u306e\u5730\u7406\u7684\u968e\u5c64\u306e2\u756a\u76ee\u306b\u3042\u308a\u307e\u3059\u3002
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedCountryName.title=\u56fd\u540d
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedCountryName.description=\u5834\u6240\u306e\u56fd\u540d\u3002\u3053\u306e\u8981\u7d20\u306f\u3001\u30c8\u30c3\u30d7\u30c0\u30a6\u30f3\u306e\u5730\u7406\u7684\u968e\u5c64\u306e2\u756a\u76ee\u306b\u3042\u308a\u307e\u3059\u3002
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedProvinceState.title=\u90fd\u9053\u5e9c\u770c
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedProvinceState.description=\u56fd\u306e\u30b5\u30d6\u30ea\u30fc\u30b8\u30e7\u30f3\u540d - \u5834\u6240\u306e - \u90fd\u9053\u5e9c\u770c\u3002\u3053\u306e\u8981\u7d20\u306f\u3001\u30c8\u30c3\u30d7\u30c0\u30a6\u30f3\u306e\u5730\u7406\u7684\u968e\u5c64\u306e3\u756a\u76ee\u306b\u3042\u308a\u307e\u3059\u3002
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedSublocation.title=\u30b5\u30d6\u30ed\u30b1\u30fc\u30b7\u30e7\u30f3
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedSublocation.description=\u30b5\u30d6\u30ed\u30b1\u30fc\u30b7\u30e7\u30f3\u540d\u3002\u3053\u306e\u30b5\u30d6\u30ed\u30b1\u30fc\u30b7\u30e7\u30f3\u540d\u306f\u3001\u3042\u308b\u90fd\u5e02\u306e\u30b5\u30d6\u30ed\u30b1\u30fc\u30b7\u30e7\u30f3\u306e\u540d\u524d\u3067\u3042\u308b\u5834\u5408\u3068\u3001\u90fd\u5e02\u306e\u5916\u306b\u3042\u308b\u6709\u540d\u306a\u5834\u6240\u3084\uff08\u5929\u7136\uff09\u8a18\u5ff5\u7269\u306e\u540d\u524d\u3067\u3042\u308b\u5834\u5408\u304c\u3042\u308a\u307e\u3059\u3002\u90fd\u5e02\u3078\u306e\u30b5\u30d6\u30ed\u30b1\u30fc\u30b7\u30e7\u30f3\u3068\u3044\u3046\u610f\u5473\u3067\u306f\u3001\u3053\u306e\u8981\u7d20\u306f\u30c8\u30c3\u30d7\u30c0\u30a6\u30f3\u306e\u5730\u7406\u7684\u968e\u5c64\u306e5\u756a\u76ee\u306e\u30ec\u30d9\u30eb\u306b\u3042\u308a\u307e\u3059\u3002
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedWorldRegion.title=\u4e16\u754c\u5730\u57df
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedWorldRegion.description=\u5834\u6240\u306e\u30ef\u30fc\u30eb\u30c9\u30ea\u30fc\u30b8\u30e7\u30f3\u540d\u3002\u3053\u306e\u8981\u7d20\u306f\u3001\u30c8\u30c3\u30d7\u30c0\u30a6\u30f3\u306e\u5730\u7406\u7684\u968e\u5c64\u306e\u6700\u521d\uff08\u30c8\u30c3\u30d7I\uff09\u306b\u3042\u308a\u307e\u3059\u3002
iptcxmp_iptcmodel.property.Iptc4xmpExt_RegItemId.title=\u30a2\u30a4\u30c6\u30e0 ID
iptcxmp_iptcmodel.property.Iptc4xmpExt_RegItemId.description=\u30ec\u30b8\u30b9\u30c8\u30ea\u306b\u3088\u3063\u3066\u4f5c\u6210\u3055\u308c\u3001\u30a2\u30a4\u30c6\u30e0\u306e\u4f5c\u6210\u8005\u306b\u3088\u3063\u3066\u9069\u7528\u3055\u308c\u308b\u30e6\u30cb\u30fc\u30af\u306a\u8b58\u5225\u5b50\u3002\u3053\u306e\u5024\u306f\u3001\u9069\u7528\u5f8c\u306b\u5909\u66f4\u3057\u3066\u306f\u306a\u308a\u307e\u305b\u3093\u3002\u3053\u306e\u8b58\u5225\u5b50\u306f\u3001\u5bfe\u5fdc\u3059\u308b\u30ec\u30b8\u30b9\u30c8\u30ea\u7d44\u7e54\u8b58\u5225\u5b50\u306b\u30ea\u30f3\u30af\u3055\u308c\u3066\u3044\u307e\u3059\u3002
iptcxmp_iptcmodel.property.Iptc4xmpExt_RegOrgId.title=\u7d44\u7e54 ID
iptcxmp_iptcmodel.property.Iptc4xmpExt_RegOrgId.description=\u5bfe\u5fdc\u3059\u308b\u30ec\u30b8\u30b9\u30c8\u30ea\u30a4\u30e1\u30fc\u30b8ID\u3092\u767a\u884c\u3057\u305f\u30ec\u30b8\u30b9\u30c8\u30ea\u306e\u8b58\u5225\u5b50\u3002


