# Display labels for IPTC Domain Model

iptcxmp_iptcmodel.description=Mod\u00e8le de domaine IPTC Alfresco

iptcxmp_iptcmodel.aspect.iptcxmp_iptcxmpAspect.title=IPTC
iptcxmp_iptcmodel.aspect.iptcxmp_iptcxmpAspect.description=Aspect IPTC
aspect.iptcxmp_iptcxmpAspect=IPTC

iptcxmp_iptcmodel.property.photoshop_City.title=Ville
iptcxmp_iptcmodel.property.photoshop_City.description=Nom de la ville \u00e0 laquelle le contenu est consacr\u00e9 -- endroit repr\u00e9sent\u00e9 visuellement ou cit\u00e9 dans un texte ou un contenu audio. Cet \u00e9l\u00e9ment se situe au niveau trois d'une hi\u00e9rarchie g\u00e9ographique de haut en bas.
iptcxmp_iptcmodel.property.photoshop_Country.title=Pays
iptcxmp_iptcmodel.property.photoshop_Country.description=Nom complet du pays auquel le contenu est consacr\u00e9 -- pays repr\u00e9sent\u00e9 visuellement ou cit\u00e9 dans un texte ou un contenu audio. Cet \u00e9l\u00e9ment se situe au premier niveau (le plus haut) d'une hi\u00e9rarchie g\u00e9ographique de haut en bas. Le nom complet doit \u00eatre exprim\u00e9 sous forme verbale et non de code, le code \u00e9tant r\u00e9serv\u00e9 \u00e0 l'\u00e9l\u00e9ment "Code du pays"
iptcxmp_iptcmodel.property.Iptc4xmpCore_CountryCode.title=Code ISO du pays
iptcxmp_iptcmodel.property.Iptc4xmpCore_CountryCode.description=Code du pays auquel le contenu est consacr\u00e9 -- pays repr\u00e9sent\u00e9 visuellement ou cit\u00e9 dans un texte ou un contenu audio. Cet \u00e9l\u00e9ment se situe au premier niveau (le plus haut) d'une hi\u00e9rarchie g\u00e9ographique de haut en bas. Le code doit \u00eatre un code ISO\u00a03166 de deux ou trois lettres. Le nom complet d'un pays est r\u00e9serv\u00e9 \u00e0 l'\u00e9l\u00e9ment "Pays".
iptcxmp_iptcmodel.property.dc_description.title=L\u00e9gende/Description
iptcxmp_iptcmodel.property.dc_description.description=Une description r\u00e9dig\u00e9e (avec l\u00e9gendes) du contenu de l'\u00e9l\u00e9ment, utilis\u00e9e en particulier quand l'objet n'est pas du texte.
iptcxmp_iptcmodel.property.photoshop_Headline.title=Manchette
iptcxmp_iptcmodel.property.photoshop_Headline.description=Un court r\u00e9sum\u00e9 de la l\u00e9gende. La manchette est diff\u00e9rente du titre.
iptcxmp_iptcmodel.property.Iptc4xmpCore_IntellectualGenre.title=Genre intellectuel
iptcxmp_iptcmodel.property.Iptc4xmpCore_IntellectualGenre.description=D\u00e9crit la nature, la caract\u00e9ristique intellectuelle, artistique ou journalistique d'un \u00e9l\u00e9ment, et pas sp\u00e9cifiquement son contenu.
iptcxmp_iptcmodel.property.dc_subject.title=Mots cl\u00e9s
iptcxmp_iptcmodel.property.dc_subject.description=Mots cl\u00e9s pour exprimer le sujet du contenu. Les mots cl\u00e9s peuvent \u00eatre du texte libre et n'ont pas besoin d'appartenir \u00e0 un vocabulaire normalis\u00e9. Les codes appartenant au vocabulaire normalis\u00e9 des codes sujets d'actualit\u00e9 IPTC sont \u00e0 indiquer dans le champ "Code sujet".
iptcxmp_iptcmodel.property.photoshop_State.title=Province/Etat
iptcxmp_iptcmodel.property.photoshop_State.description=Nom de la r\u00e9gion secondaire du pays -- province, Etat ou autre -- auquel le contenu est consacr\u00e9 -- r\u00e9gion secondaire repr\u00e9sent\u00e9e visuellement ou cit\u00e9e dans un texte ou un contenu audio. Cet \u00e9l\u00e9ment se situe au niveau deux d'une hi\u00e9rarchie g\u00e9ographique de haut en bas.
iptcxmp_iptcmodel.property.Iptc4xmpCore_Scene.title=Code sc\u00e8ne IPTC
iptcxmp_iptcmodel.property.Iptc4xmpCore_Scene.description=D\u00e9crit la sc\u00e8ne d'un contenu d'actualit\u00e9. Sp\u00e9cifie un ou plusieurs termes des "codes sc\u00e8nes d'actualit\u00e9" IPTC. Chaque sc\u00e8ne est repr\u00e9sent\u00e9e sous la forme d'une cha\u00eene de 6\u00a0chiffres dans une liste non tri\u00e9e.
iptcxmp_iptcmodel.property.Iptc4xmpCore_SubjectCode.title=Code sujet IPTC
iptcxmp_iptcmodel.property.Iptc4xmpCore_SubjectCode.description=Sp\u00e9cifie un ou plusieurs sujets de la taxonomie des codes sujets d'actualit\u00e9 IPTC pour cat\u00e9goriser le contenu. Chaque sujet est repr\u00e9sent\u00e9 sous la forme d'une cha\u00eene de 8\u00a0chiffres dans une liste non tri\u00e9e.
iptcxmp_iptcmodel.property.Iptc4xmpCore_Location.title=Lieu secondaire
iptcxmp_iptcmodel.property.Iptc4xmpCore_Location.description=Nom du lieu secondaire auquel le contenu est consacr\u00e9 -- lieu repr\u00e9sent\u00e9 visuellement ou cit\u00e9 dans un texte ou un contenu audio. Ce nom de lieu peut \u00eatre le nom d'un lieu secondaire d'une ville ou le nom d'un lieu ou d'un monument (naturel) c\u00e9l\u00e8bre en dehors d'une ville. En tant que lieu secondaire d'une ville, cet \u00e9l\u00e9ment se situe au niveau quatre d'une hi\u00e9rarchie g\u00e9ographique de haut en bas.
iptcxmp_iptcmodel.property.photoshop_DateCreated.title=Date de cr\u00e9ation
iptcxmp_iptcmodel.property.photoshop_DateCreated.description=D\u00e9signe la date et \u00e9ventuellement l'heure auxquelles le contenu intellectuel a \u00e9t\u00e9 cr\u00e9\u00e9 plut\u00f4t que la date de cr\u00e9ation de la repr\u00e9sentation physique.
iptcxmp_iptcmodel.property.photoshop_CaptionWriter.title=Auteur de la l\u00e9gende/description
iptcxmp_iptcmodel.property.photoshop_CaptionWriter.description=Identifiant ou nom de la personne impliqu\u00e9e dans la r\u00e9daction, la modification ou la correction de la description du contenu.
iptcxmp_iptcmodel.property.photoshop_Instructions.title=Instructions
iptcxmp_iptcmodel.property.photoshop_Instructions.description=Une ou plusieurs instructions du fournisseur ou du cr\u00e9ateur \u00e0 l'intention du destinataire de l'\u00e9l\u00e9ment.
iptcxmp_iptcmodel.property.photoshop_TransmissionReference.title=Identifiant de la t\u00e2che
iptcxmp_iptcmodel.property.photoshop_TransmissionReference.description=Num\u00e9ro ou identifiant destin\u00e9 \u00e0 faciliter le traitement du workflow. L'identifiant est cr\u00e9\u00e9 par un utilisateur pour la t\u00e2che pour laquelle l'\u00e9l\u00e9ment est fourni.
iptcxmp_iptcmodel.property.dc_title.title=Titre
iptcxmp_iptcmodel.property.dc_title.description=Courte r\u00e9f\u00e9rence d\u00e9crivant l'\u00e9l\u00e9ment. Le titre correspond \u00e0 un nom court et lisible qui peut \u00eatre du texte et/ou une r\u00e9f\u00e9rence num\u00e9rique. Il est diff\u00e9rent de la manchette.
iptcxmp_iptcmodel.property.dc_rights.title=Mention de copyright
iptcxmp_iptcmodel.property.dc_rights.description=Contient toute mention de copyright n\u00e9cessaire, relative \u00e0 la propri\u00e9t\u00e9 intellectuelle de cet \u00e9l\u00e9ment et doit identifier l'actuel propri\u00e9taire du copyright de l'\u00e9l\u00e9ment. D'autres entit\u00e9s, comme le cr\u00e9ateur de l'\u00e9l\u00e9ment, peuvent \u00eatre ajout\u00e9es dans le champ correspondant. Les notes concernant les droits d'utilisation doivent \u00eatre ajout\u00e9es dans "Conditions d'utilisation des droits".
iptcxmp_iptcmodel.property.dc_creator.title=Cr\u00e9ateur
iptcxmp_iptcmodel.property.dc_creator.description=Contient le nom de la personne qui a cr\u00e9\u00e9 le contenu de cet \u00e9l\u00e9ment, un photographe pour des photos, un graphiste pour des images ou un auteur pour du texte, mais au cas o\u00f9 le photographe ne doit pas \u00eatre identifi\u00e9, le nom d'une entreprise ou organisation peut \u00eatre appropri\u00e9.
iptcxmp_iptcmodel.property.photoshop_AuthorsPosition.title=Fonction du cr\u00e9ateur
iptcxmp_iptcmodel.property.photoshop_AuthorsPosition.description=Contient la fonction de la personne qui a cr\u00e9\u00e9 le contenu de cet \u00e9l\u00e9ment. Puisqu'il s'agit d'une sorte de qualificateur, l'\u00e9l\u00e9ment Cr\u00e9ateur doit \u00eatre obligatoirement renseign\u00e9 pour pouvoir utiliser le champ Fonction du cr\u00e9ateur.
iptcxmp_iptcmodel.property.photoshop_Credit.title=Ligne de cr\u00e9dit
iptcxmp_iptcmodel.property.photoshop_Credit.description=Cr\u00e9dit \u00e0 l'intention de personne(s) et/ou d'organisation(s) requis par le fournisseur de l'\u00e9l\u00e9ment \u00e0 utiliser lors de la publication. Il s'agit d'un champ de texte libre.
iptcxmp_iptcmodel.property.xmpRights_UsageTerms.title=Conditions d'utilisation des droits
iptcxmp_iptcmodel.property.xmpRights_UsageTerms.description=Les param\u00e8tres de licence de l'\u00e9l\u00e9ment exprim\u00e9s sous forme de texte libre.
iptcxmp_iptcmodel.property.photoshop_Source.title=Source
iptcxmp_iptcmodel.property.photoshop_Source.description=Identifie le propri\u00e9taire d'origine du copyright pour le contenu intellectuel de l'\u00e9l\u00e9ment. Il peut s'agir d'une agence, d'un membre d'une agence ou d'un particulier. La source peut \u00eatre diff\u00e9rente du cr\u00e9ateur et des entit\u00e9s figurant dans la mention de copyright.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrExtadr.title=Adresse
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrExtadr.description=La partie adresse des informations de contact. Comprend \u00e9ventuellement un nom de soci\u00e9t\u00e9 et toutes les informations requises pour localiser le b\u00e2timent ou la bo\u00eete postale auxquels le courrier doit \u00eatre envoy\u00e9. \u00c0 cette fin, le champ d'adresse comporte plusieurs lignes.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrCity.title=Ville
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrCity.description=La partie ville des informations de contact.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrCtry.title=Pays
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrCtry.description=La partie pays des informations de contact.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiEmailWork.title=E-mail(s)
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiEmailWork.description=La partie adresse e-mail des informations de contact.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiTelWork.title=T\u00e9l\u00e9phone(s)
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiTelWork.description=La partie num\u00e9ro de t\u00e9l\u00e9phone des informations de contact.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrPcode.title=Code postal
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrPcode.description=La partie des informations de contact correspondant au code postal local.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrRegion.title=Province/Etat
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrRegion.description=La partie des informations de contact correspondant aux informations sur la r\u00e9gion, par ex. l'Etat ou la province.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiUrlWork.title=URL Web
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiUrlWork.description=La partie adresse web des informations de contact. Plusieurs adresses peuvent \u00eatre ajout\u00e9es, s\u00e9par\u00e9es par une virgule.
iptcxmp_iptcmodel.property.photoshop_Urgency.title=Priorit\u00e9
iptcxmp_iptcmodel.property.photoshop_Urgency.description=Obsol\u00e8te et en dehors d'IPTC.
iptcxmp_iptcmodel.property.photoshop_Category.title=Cat\u00e9gorie
iptcxmp_iptcmodel.property.photoshop_Category.description=Obsol\u00e8te et en dehors d'IPTC.
iptcxmp_iptcmodel.property.photoshop_SupplementalCategories.title=Cat\u00e9gories suppl\u00e9mentaires
iptcxmp_iptcmodel.property.photoshop_SupplementalCategories.description=Obsol\u00e8te et en dehors d'IPTC.

iptcxmp_iptcmodel.property.Iptc4xmpExt_AddlModelInfo.title=Informations suppl\u00e9mentaires sur le mod\u00e8le
iptcxmp_iptcmodel.property.Iptc4xmpExt_AddlModelInfo.description=Informations sur l'origine ethnique et d'autres caract\u00e9ristiques du/des mod\u00e8les dans le cas d'une image de mod\u00e8le(s).
iptcxmp_iptcmodel.property.Iptc4xmpExt_ArtworkOrObject.title=Conception graphique ou objet dans l'image
iptcxmp_iptcmodel.property.Iptc4xmpExt_ArtworkOrObject.description=Un ensemble de m\u00e9tadonn\u00e9es sur une conception graphique ou un objet dans l'\u00e9l\u00e9ment
iptcxmp_iptcmodel.property.Iptc4xmpExt_OrganisationInImageCode.title=Code de l'organisation repr\u00e9sent\u00e9e
iptcxmp_iptcmodel.property.Iptc4xmpExt_OrganisationInImageCode.description=Code appartenant \u00e0 un vocabulaire normalis\u00e9 pour identifier l'organisation ou l'entreprise dont il est question dans le contenu.
iptcxmp_iptcmodel.property.Iptc4xmpExt_CVterm.title=Vocabulaire normalis\u00e9
iptcxmp_iptcmodel.property.Iptc4xmpExt_CVterm.description=Un terme pour d\u00e9crire le contenu de l'image \u00e0 l'aide d'une valeur appartenant \u00e0 un vocabulaire normalis\u00e9.
iptcxmp_iptcmodel.property.Iptc4xmpExt_ModelAge.title=Age du mod\u00e8le
iptcxmp_iptcmodel.property.Iptc4xmpExt_ModelAge.description=Age du ou des mod\u00e8les humains au moment o\u00f9 la photo a \u00e9t\u00e9 prise dans le cas d'une image de mod\u00e8le(s).
iptcxmp_iptcmodel.property.Iptc4xmpExt_OrganisationInImageName.title=Nom de l'organisation repr\u00e9sent\u00e9e
iptcxmp_iptcmodel.property.Iptc4xmpExt_OrganisationInImageName.description=Nom de l'organisation ou entreprise dont il est question dans le contenu.
iptcxmp_iptcmodel.property.Iptc4xmpExt_PersonInImage.title=Personne affich\u00e9e
iptcxmp_iptcmodel.property.Iptc4xmpExt_PersonInImage.description=Nom de la personne sur laquelle porte le contenu de l'\u00e9l\u00e9ment. Pour des photos, il s'agit de la personne repr\u00e9sent\u00e9e sur l'image.
iptcxmp_iptcmodel.property.Iptc4xmpExt_DigImageGUID.title=Identifiant de l'image num\u00e9rique
iptcxmp_iptcmodel.property.Iptc4xmpExt_DigImageGUID.description=Identifiant global unique de l'\u00e9l\u00e9ment. Il est cr\u00e9\u00e9 et appliqu\u00e9 par le cr\u00e9ateur de l'\u00e9l\u00e9ment au moment de sa cr\u00e9ation. Cette valeur n'est pas modifiable par la suite.
iptcxmp_iptcmodel.property.Iptc4xmpExt_DigitalSourcefileType.title=Type physique de la photo d'origine
iptcxmp_iptcmodel.property.Iptc4xmpExt_DigitalSourcefileType.description=Le type du fichier num\u00e9rique source.
iptcxmp_iptcmodel.property.Iptc4xmpExt_DigitalSourceType.title=Type de source de photo
iptcxmp_iptcmodel.property.Iptc4xmpExt_DigitalSourceType.description=Le type de la source de cette image num\u00e9rique
iptcxmp_iptcmodel.property.Iptc4xmpExt_Event.title=Ev\u00e9nement
iptcxmp_iptcmodel.property.Iptc4xmpExt_Event.description=Nomme ou d\u00e9crit l'\u00e9v\u00e9nement sp\u00e9cifique auquel le contenu est consacr\u00e9.
iptcxmp_iptcmodel.property.plus_ImageSupplierID.title=ID du fournisseur de l'image
iptcxmp_iptcmodel.property.plus_ImageSupplierID.description=Identifie le fournisseur le plus r\u00e9cent de l'\u00e9l\u00e9ment, qui n'est pas n\u00e9cessairement son propri\u00e9taire ou son cr\u00e9ateur.
iptcxmp_iptcmodel.property.plus_ImageSupplierName.title=Nom du fournisseur de l'image
iptcxmp_iptcmodel.property.plus_ImageSupplierName.description=Identifie le fournisseur le plus r\u00e9cent de l'\u00e9l\u00e9ment, qui n'est pas n\u00e9cessairement son propri\u00e9taire ou son cr\u00e9ateur.
iptcxmp_iptcmodel.property.plus_ImageSupplierImageID.title=ID de l'image du fournisseur
iptcxmp_iptcmodel.property.plus_ImageSupplierImageID.description=Identifiant facultatif attribu\u00e9 \u00e0 l'image par le fournisseur de l'image.
iptcxmp_iptcmodel.property.Iptc4xmpExt_IptcLastEdited.title=Derni\u00e8re modification des champs IPTC
iptcxmp_iptcmodel.property.Iptc4xmpExt_IptcLastEdited.description=La date et \u00e9ventuellement l'heure de la modification d'un ou plusieurs champs IPTC
iptcxmp_iptcmodel.property.Iptc4xmpExt_MaxAvailHeight.title=Hauteur maximale disponible
iptcxmp_iptcmodel.property.Iptc4xmpExt_MaxAvailHeight.description=La hauteur maximale disponible en pixels de la photo originale de laquelle cette photo est d\u00e9riv\u00e9e par redimensionnement.
iptcxmp_iptcmodel.property.Iptc4xmpExt_MaxAvailWidth.title=Largeur maximale disponible
iptcxmp_iptcmodel.property.Iptc4xmpExt_MaxAvailWidth.description=La largeur maximale disponible en pixels de la photo originale de laquelle cette photo est d\u00e9riv\u00e9e par redimensionnement.
iptcxmp_iptcmodel.property.plus_Version.title=Version PLUS
iptcxmp_iptcmodel.property.plus_Version.description=Num\u00e9ro de version des normes PLUS en vigueur au moment de la transaction.
iptcxmp_iptcmodel.property.plus_CopyrightOwnerID.title=ID(s) du ou des propri\u00e9taire(s) du copyright
iptcxmp_iptcmodel.property.plus_CopyrightOwnerID.description=Le ou les propri\u00e9taires du copyright de l'image sous licence.
iptcxmp_iptcmodel.property.plus_CopyrightOwnerName.title=Nom(s) de d\u00e9tenteur de copyright
iptcxmp_iptcmodel.property.plus_CopyrightOwnerName.description=Le ou les propri\u00e9taires du copyright de l'image sous licence.
iptcxmp_iptcmodel.property.plus_ImageCreatorID.title=ID(s) du ou des cr\u00e9ateur(s) de l'image
iptcxmp_iptcmodel.property.plus_ImageCreatorID.description=Le ou les cr\u00e9ateurs de l'image.
iptcxmp_iptcmodel.property.plus_ImageCreatorName.title=Nom(s) de cr\u00e9ateur d'image
iptcxmp_iptcmodel.property.plus_ImageCreatorName.description=Le ou les cr\u00e9ateurs de l'image.
iptcxmp_iptcmodel.property.plus_LicensorID.title=ID PLUS
iptcxmp_iptcmodel.property.plus_LicensorID.description=ID de la personne ou de l'entreprise \u00e0 contacter pour obtenir une licence pour utiliser l'\u00e9l\u00e9ment ou qui d\u00e9tient une licence pour l'\u00e9l\u00e9ment.
iptcxmp_iptcmodel.property.plus_LicensorName.title=Nom
iptcxmp_iptcmodel.property.plus_LicensorName.description=Nom de la personne ou de l'entreprise \u00e0 contacter pour obtenir une licence pour utiliser l'\u00e9l\u00e9ment ou qui d\u00e9tient une licence pour l'\u00e9l\u00e9ment.
iptcxmp_iptcmodel.property.plus_LicensorCity.title=Ville
iptcxmp_iptcmodel.property.plus_LicensorCity.description=Ville de la personne ou de l'entreprise \u00e0 contacter pour obtenir une licence pour utiliser l'\u00e9l\u00e9ment ou qui d\u00e9tient une licence pour l'\u00e9l\u00e9ment.
iptcxmp_iptcmodel.property.plus_LicensorCountry.title=Pays
iptcxmp_iptcmodel.property.plus_LicensorCountry.description=Pays de la personne ou de l'entreprise \u00e0 contacter pour obtenir une licence pour utiliser l'\u00e9l\u00e9ment ou qui d\u00e9tient une licence pour l'\u00e9l\u00e9ment.
iptcxmp_iptcmodel.property.plus_LicensorEmail.title=E-mail
iptcxmp_iptcmodel.property.plus_LicensorEmail.description=E-mail de la personne ou de l'entreprise \u00e0 contacter pour obtenir une licence pour utiliser l'\u00e9l\u00e9ment ou qui d\u00e9tient une licence pour l'\u00e9l\u00e9ment.
iptcxmp_iptcmodel.property.plus_LicensorExtendedAddress.title=Adresse compl\u00e8te
iptcxmp_iptcmodel.property.plus_LicensorExtendedAddress.description=Adresse compl\u00e8te de la personne ou de l'entreprise \u00e0 contacter pour obtenir une licence pour utiliser l'\u00e9l\u00e9ment ou qui d\u00e9tient une licence pour l'\u00e9l\u00e9ment.
iptcxmp_iptcmodel.property.plus_LicensorPostalCode.title=Code postal
iptcxmp_iptcmodel.property.plus_LicensorPostalCode.description=Code postal de la personne ou de l'entreprise \u00e0 contacter pour obtenir une licence pour utiliser l'\u00e9l\u00e9ment ou qui d\u00e9tient une licence pour l'\u00e9l\u00e9ment.
iptcxmp_iptcmodel.property.plus_LicensorRegion.title=R\u00e9gion
iptcxmp_iptcmodel.property.plus_LicensorRegion.description=R\u00e9gion de la personne ou de l'entreprise \u00e0 contacter pour obtenir une licence pour utiliser l'\u00e9l\u00e9ment ou qui d\u00e9tient une licence pour l'\u00e9l\u00e9ment.
iptcxmp_iptcmodel.property.plus_LicensorStreetAddress.title=Rue
iptcxmp_iptcmodel.property.plus_LicensorStreetAddress.description=Rue de la personne ou de l'entreprise \u00e0 contacter pour obtenir une licence pour utiliser l'\u00e9l\u00e9ment ou qui d\u00e9tient une licence pour l'\u00e9l\u00e9ment.
iptcxmp_iptcmodel.property.plus_LicensorTelephone1.title=T\u00e9l\u00e9phone\u00a01
iptcxmp_iptcmodel.property.plus_LicensorTelephone1.description=T\u00e9l\u00e9phone\u00a01 de la personne ou de l'entreprise \u00e0 contacter pour obtenir une licence pour utiliser l'\u00e9l\u00e9ment ou qui d\u00e9tient une licence pour l'\u00e9l\u00e9ment.
iptcxmp_iptcmodel.property.plus_LicensorTelephone2.title=T\u00e9l\u00e9phone\u00a02
iptcxmp_iptcmodel.property.plus_LicensorTelephone2.description=T\u00e9l\u00e9phone\u00a02 de la personne ou de l'entreprise \u00e0 contacter pour obtenir une licence pour utiliser l'\u00e9l\u00e9ment ou qui d\u00e9tient une licence pour l'\u00e9l\u00e9ment.
iptcxmp_iptcmodel.property.plus_LicensorURL.title=URL
iptcxmp_iptcmodel.property.plus_LicensorURL.description=URL de la personne ou de l'entreprise \u00e0 contacter pour obtenir une licence pour utiliser l'\u00e9l\u00e9ment ou qui d\u00e9tient une licence pour l'\u00e9l\u00e9ment.
iptcxmp_iptcmodel.property.plus_MinorModelAgeDisclosure.title=Age des mod\u00e8les mineurs
iptcxmp_iptcmodel.property.plus_MinorModelAgeDisclosure.description=Age du mod\u00e8le le plus jeune repr\u00e9sent\u00e9 sur l'image, au moment o\u00f9 la photo a \u00e9t\u00e9 prise.
iptcxmp_iptcmodel.property.plus_ModelReleaseID.title=ID de l'autorisation du mod\u00e8le
iptcxmp_iptcmodel.property.plus_ModelReleaseID.description=Identifiant facultatif associ\u00e9 \u00e0 chaque autorisation du mod\u00e8le.
iptcxmp_iptcmodel.property.plus_ModelReleaseStatus.title=Statut de l'autorisation du mod\u00e8le
iptcxmp_iptcmodel.property.plus_ModelReleaseStatus.description=R\u00e9sume la disponibilit\u00e9 et la port\u00e9e des autorisations des mod\u00e8les autorisant l'utilisation d'images des personnes apparaissant sur la photographie.
iptcxmp_iptcmodel.property.plus_PropertyReleaseID.title=ID de l'autorisation de la propri\u00e9t\u00e9
iptcxmp_iptcmodel.property.plus_PropertyReleaseID.description=Identifiant facultatif associ\u00e9 \u00e0 chaque autorisation de la propri\u00e9t\u00e9.
iptcxmp_iptcmodel.property.plus_PropertyReleaseStatus.title=Statut de l'autorisation de la propri\u00e9t\u00e9
iptcxmp_iptcmodel.property.plus_PropertyReleaseStatus.description=R\u00e9sume la disponibilit\u00e9 et la port\u00e9e des autorisations des propri\u00e9t\u00e9s autorisant l'utilisation des propri\u00e9t\u00e9s apparaissant sur la photographie.
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOCopyrightNotice.title=Mention de copyright
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOCopyrightNotice.description=Contient toute mention de copyright n\u00e9cessaire, relative \u00e0 la propri\u00e9t\u00e9 intellectuelle d'une conception graphique ou d'un objet sur l'image et doit identifier l'actuel propri\u00e9taire de ce copyright et des droits de propri\u00e9t\u00e9 intellectuelle associ\u00e9s.
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOCreator.title=Cr\u00e9ateur
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOCreator.description=Contient le nom de l'artiste qui a cr\u00e9\u00e9 la conception graphique ou un objet dans l'image.
iptcxmp_iptcmodel.property.Iptc4xmpExt_AODateCreated.title=Date de cr\u00e9ation
iptcxmp_iptcmodel.property.Iptc4xmpExt_AODateCreated.description=D\u00e9signe la date et \u00e9ventuellement l'heure auxquelles la conception graphique ou l'objet dans l'image a \u00e9t\u00e9 cr\u00e9\u00e9. Concerne les conceptions graphiques ou objets auxquels des droits de propri\u00e9t\u00e9 intellectuelle sont associ\u00e9s.
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOSource.title=Source
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOSource.description=L'organisation ou l'entit\u00e9 qui d\u00e9tient et enregistre la conception graphique ou l'objet dans l'image \u00e0 des fins d'inventaire.
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOSourceInvNo.title=Num\u00e9ro d'inventaire de la source
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOSourceInvNo.description=Le num\u00e9ro d'inventaire d\u00e9livr\u00e9 par l'organisation ou l'entit\u00e9 qui d\u00e9tient et enregistre la conception graphique ou l'objet dans l'image.
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOTitle.title=Titre
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOTitle.description=Une r\u00e9f\u00e9rence d\u00e9crivant la conception graphique ou l'objet dans l'image.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownCity.title=Ville
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownCity.description=Nom de la ville d'un lieu. Cet \u00e9l\u00e9ment se situe au niveau quatre d'une hi\u00e9rarchie g\u00e9ographique de haut en bas.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownCountryCode.title=Code ISO du pays
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownCountryCode.description=Le code ISO du pays d'un lieu. Cet \u00e9l\u00e9ment se situe au niveau deux d'une hi\u00e9rarchie g\u00e9ographique de haut en bas.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownCountryName.title=Nom du pays
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownCountryName.description=Le nom du pays d'un lieu. Cet \u00e9l\u00e9ment se situe au niveau deux d'une hi\u00e9rarchie g\u00e9ographique de haut en bas.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownProvinceState.title=Province/Etat
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownProvinceState.description=Le nom de la r\u00e9gion secondaire du pays - province ou Etat - d'un lieu. Cet \u00e9l\u00e9ment se situe au niveau trois d'une hi\u00e9rarchie g\u00e9ographique de haut en bas.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownSublocation.title=Lieu secondaire
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownSublocation.description=Nom d'un lieu secondaire. Il peut s'agir du nom du lieu secondaire d'une ville ou du nom d'un lieu ou d'un monument (naturel) c\u00e9l\u00e8bre en dehors d'une ville. En tant que lieu secondaire d'une ville, cet \u00e9l\u00e9ment se situe au niveau cinq d'une hi\u00e9rarchie g\u00e9ographique de haut en bas.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownWorldRegion.title=R\u00e9gion du monde
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownWorldRegion.description=Nom de la r\u00e9gion du monde d'un lieu. Cet \u00e9l\u00e9ment se situe au premier niveau (le plus haut) d'une hi\u00e9rarchie g\u00e9ographique de haut en bas.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedCity.title=Ville
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedCity.description=Nom de la ville d'un lieu. Cet \u00e9l\u00e9ment se situe au niveau quatre d'une hi\u00e9rarchie g\u00e9ographique de haut en bas.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedCountryCode.title=Code ISO du pays
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedCountryCode.description=Le code ISO du pays d'un lieu. Cet \u00e9l\u00e9ment se situe au niveau deux d'une hi\u00e9rarchie g\u00e9ographique de haut en bas.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedCountryName.title=Nom du pays
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedCountryName.description=Le nom du pays d'un lieu. Cet \u00e9l\u00e9ment se situe au niveau deux d'une hi\u00e9rarchie g\u00e9ographique de haut en bas.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedProvinceState.title=Province/Etat
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedProvinceState.description=Le nom de la r\u00e9gion secondaire du pays - province ou Etat - d'un lieu. Cet \u00e9l\u00e9ment se situe au niveau trois d'une hi\u00e9rarchie g\u00e9ographique de haut en bas.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedSublocation.title=Lieu secondaire
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedSublocation.description=Nom d'un lieu secondaire. Il peut s'agir du nom du lieu secondaire d'une ville ou du nom d'un lieu ou d'un monument (naturel) c\u00e9l\u00e8bre en dehors d'une ville. En tant que lieu secondaire d'une ville, cet \u00e9l\u00e9ment se situe au niveau cinq d'une hi\u00e9rarchie g\u00e9ographique de haut en bas.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedWorldRegion.title=R\u00e9gion du monde
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedWorldRegion.description=Nom de la r\u00e9gion du monde d'un lieu. Cet \u00e9l\u00e9ment se situe au premier niveau (le plus haut) d'une hi\u00e9rarchie g\u00e9ographique de haut en bas.
iptcxmp_iptcmodel.property.Iptc4xmpExt_RegItemId.title=Identifiant de l'\u00e9l\u00e9ment
iptcxmp_iptcmodel.property.Iptc4xmpExt_RegItemId.description=Un identifiant unique cr\u00e9\u00e9 par un organisme d'enregistrement et appliqu\u00e9 par le cr\u00e9ateur de l'\u00e9l\u00e9ment. Une fois appliqu\u00e9e, cette valeur n'est pas modifiable. Cet identifiant est li\u00e9 \u00e0 l'identifiant correspondant de l'organisme d'enregistrement.
iptcxmp_iptcmodel.property.Iptc4xmpExt_RegOrgId.title=Identifiant de l'organisation
iptcxmp_iptcmodel.property.Iptc4xmpExt_RegOrgId.description=Un identifiant pour l'organisme d'enregistrement qui a d\u00e9livr\u00e9 l'ID correspondant d'enregistrement de l'image.


