# Display labels for IPTC Domain Model

iptcxmp_iptcmodel.description=Alfresco IPTC-dom\u00e4nmodell

iptcxmp_iptcmodel.aspect.iptcxmp_iptcxmpAspect.title=IPTC
iptcxmp_iptcmodel.aspect.iptcxmp_iptcxmpAspect.description=IPTC-aspekt
aspect.iptcxmp_iptcxmpAspect=IPTC

iptcxmp_iptcmodel.property.photoshop_City.title=Stad
iptcxmp_iptcmodel.property.photoshop_City.description=Namnet p\u00e5 staden som inneh\u00e5llet fokuserar p\u00e5 \u2013 antingen platsen som visas i visuella media eller som refereras till i text- eller ljudmedia. Detta element befinner sig p\u00e5 tredje niv\u00e5n i en geografisk hierarki som g\u00e5r uppifr\u00e5n och ner.
iptcxmp_iptcmodel.property.photoshop_Country.title=Land
iptcxmp_iptcmodel.property.photoshop_Country.description=Fullst\u00e4ndigt namn p\u00e5 landet som inneh\u00e5llet fokuserar p\u00e5 \u2013 antingen landet som visas i visuella media eller som refereras till i text- eller ljusmedia. Detta element befinner sig p\u00e5 den h\u00f6gsta/f\u00f6rsta niv\u00e5n i en geografisk hierarki som g\u00e5r uppifr\u00e5n och ner. Det fullst\u00e4ndiga namnet ska uttryckas som ett verbalt namn och inte som en kod, en kod ska anges i elementet \u201dLandskod\u201d
iptcxmp_iptcmodel.property.Iptc4xmpCore_CountryCode.title=ISO-landskod
iptcxmp_iptcmodel.property.Iptc4xmpCore_CountryCode.description=Kod f\u00f6r landet som inneh\u00e5llet fokuserar p\u00e5 \u2013 antingen landet som visas i visuella media eller refereras till i text- eller ljudmedia. Det h\u00e4r elementet befinner sig p\u00e5 h\u00f6gsta/f\u00f6rsta niv\u00e5n i en geografisk hierarki som g\u00e5r uppifr\u00e5n och ner. Koden ska h\u00e4mtas fr\u00e5n koderna med tv\u00e5 eller tre bokst\u00e4ver i ISO 3166. Landets fullst\u00e4ndiga namn ska anges i elementet \u201dLand\u201d.
iptcxmp_iptcmodel.property.dc_description.title=Bildtext/beskrivning
iptcxmp_iptcmodel.property.dc_description.description=En textbeskrivning, inklusive bildtexter, av ett objekts inneh\u00e5ll, s\u00e4rskild om f\u00f6rem\u00e5let inte \u00e4r text.
iptcxmp_iptcmodel.property.photoshop_Headline.title=Rubrik
iptcxmp_iptcmodel.property.photoshop_Headline.description=En kort sammanfattning av bildtexten. Rubrik \u00e4r inte samma sak som Titel.
iptcxmp_iptcmodel.property.Iptc4xmpCore_IntellectualGenre.title=Intellektuell genre
iptcxmp_iptcmodel.property.Iptc4xmpCore_IntellectualGenre.description=Beskriver objektets typ samt intellektuella, artistiska eller journalistiska egenskaper, inte n\u00f6dv\u00e4ndigtvis dess inneh\u00e5ll.
iptcxmp_iptcmodel.property.dc_subject.title=Nyckelord
iptcxmp_iptcmodel.property.dc_subject.description=Nyckelord uttrycker inneh\u00e5llets \u00e4mne. Nyckelord kan vara fri text och beh\u00f6ver inte h\u00e4mtas fr\u00e5n en kontrollerad ordlista. Koder fr\u00e5n den kontrollerade ordlistan IPTC Subject NewsCodes ska anges i f\u00e4ltet \u201d\u00c4mneskod\u201d.
iptcxmp_iptcmodel.property.photoshop_State.title=Postort/delstat
iptcxmp_iptcmodel.property.photoshop_State.description=Namnet p\u00e5 underregionen \u2013 som antingen kallas postort eller delstat eller n\u00e5got annat \u2013 i det land som inneh\u00e5llet fokuserar p\u00e5 \u2013 antingen underregionen som visas i visuella media eller som refereras till i text- eller ljudmedia. Detta element befinner sig p\u00e5 andra niv\u00e5n i en geografisk hierarki som g\u00e5r uppifr\u00e5n och ner
iptcxmp_iptcmodel.property.Iptc4xmpCore_Scene.title=IPTC-scenkod
iptcxmp_iptcmodel.property.Iptc4xmpCore_Scene.description=Beskriver en scen i nyhetsinneh\u00e5ll. Specificerar en eller flera begrepp fr\u00e5n IPTC \u201dScene-NewsCodes\u201d. Varje scen representeras som en str\u00e4ng med 6 siffror i en osorterad lista.
iptcxmp_iptcmodel.property.Iptc4xmpCore_SubjectCode.title=IPTC-\u00e4mneskod
iptcxmp_iptcmodel.property.Iptc4xmpCore_SubjectCode.description=Specificerar en eller flera \u00e4mnen fr\u00e5n taxonomin IPTC Subject-NewsCodes f\u00f6r att kategorisera inneh\u00e5llet. Varje \u00e4mne representeras av en str\u00e4ng med 8 siffor i en osorterad lista.
iptcxmp_iptcmodel.property.Iptc4xmpCore_Location.title=Underort
iptcxmp_iptcmodel.property.Iptc4xmpCore_Location.description=Namn p\u00e5 en underort som inneh\u00e5llet fokuserar p\u00e5 \u2013 antingen platsen som visas i visuella media eller refereras till i text- eller ljusmedia. Platsens namn kan antingen vara namnet p\u00e5 underorten i en stad eller namnet p\u00e5 en v\u00e4lk\u00e4nd plats eller ett (naturligt) monument utanf\u00f6r en stad. Om det \u00e4r en underort till en stad befinner sig detta element p\u00e5 den fj\u00e4rde niv\u00e5n i en geografisk hierarki som g\u00e5r uppifr\u00e5n och ned.
iptcxmp_iptcmodel.property.photoshop_DateCreated.title=Datum skapat
iptcxmp_iptcmodel.property.photoshop_DateCreated.description=Anger datumet, och eventuellt \u00e4ven tiden, d\u00e5 det intellektuella inneh\u00e5llet skapades, snarare \u00e4n datumet d\u00e5 den fysiska representationen skapades.
iptcxmp_iptcmodel.property.photoshop_CaptionWriter.title=F\u00f6rfattare av bildtext/beskrivning
iptcxmp_iptcmodel.property.photoshop_CaptionWriter.description=Identifierare eller namnet p\u00e5 personen involverad i skrivandet, redigeringen eller korrigeringen av beskrivningen av inneh\u00e5llet.
iptcxmp_iptcmodel.property.photoshop_Instructions.title=Instruktioner
iptcxmp_iptcmodel.property.photoshop_Instructions.description=Valfritt antal instruktioner fr\u00e5n leverant\u00f6ren eller skaparen till mottagaren av objektet.
iptcxmp_iptcmodel.property.photoshop_TransmissionReference.title=Jobbidentifierare
iptcxmp_iptcmodel.property.photoshop_TransmissionReference.description=Siffra eller identifierare med syfte att f\u00f6rb\u00e4ttra arbetsfl\u00f6deshanteringen. Detta \u00e4r en anv\u00e4ndarskapad identifierare som relaterar till jobbet f\u00f6r vilket objektet tillhandah\u00e5lls.
iptcxmp_iptcmodel.property.dc_title.title=Titel
iptcxmp_iptcmodel.property.dc_title.description=En kort referens f\u00f6r objektet. Titeln anger ett kort namn, som \u00e4r l\u00e4tt att utl\u00e4sa och kan vara en text- och/eller en sifferreferens. Detta \u00e4r inte samma sak som en Rubrik.
iptcxmp_iptcmodel.property.dc_rights.title=Upphovsr\u00e4ttsmeddelande
iptcxmp_iptcmodel.property.dc_rights.description=Inneh\u00e5ller alla n\u00f6dv\u00e4ndiga upphovsr\u00e4ttsmeddelanden f\u00f6r att g\u00f6ra anspr\u00e5k p\u00e5 den immateriella egendomen f\u00f6r detta objekt och identifiera aktuell upphovsr\u00e4tts\u00e4gare f\u00f6r objektet. Andra entiteter s\u00e5 som skapare av objektet kan l\u00e4ggas till i motsvarande f\u00e4lt. Information om anv\u00e4ndarr\u00e4ttigheter ska anges i \u201dAnv\u00e4ndningsvillkor\u201d.
iptcxmp_iptcmodel.property.dc_creator.title=Skapare
iptcxmp_iptcmodel.property.dc_creator.description=Inneh\u00e5ller namnet p\u00e5 personen som skapade inneh\u00e5llet i detta objekt. F\u00f6r foton \u00e4r det fotografen, f\u00f6r illustrationer \u00e4r det illustrat\u00f6ren och f\u00f6r textnyheter \u00e4r det skribenten. I fall d\u00e5 fotografen inte ska identifieras fungerar \u00e4ven namnet p\u00e5 f\u00f6retaget eller organisationen.
iptcxmp_iptcmodel.property.photoshop_AuthorsPosition.title=Skaparens jobbtitel
iptcxmp_iptcmodel.property.photoshop_AuthorsPosition.description=Inneh\u00e5ller jobbtiteln f\u00f6r personen som skapade inneh\u00e5llet i det h\u00e4r objektet. Eftersom detta \u00e4r en egenskap hos skaparen \u00e4r det obligatoriskt att f\u00f6rst fylla i elementet Skapare innan man anger Skaparens jobbtitel.
iptcxmp_iptcmodel.property.photoshop_Credit.title=Erk\u00e4nnande
iptcxmp_iptcmodel.property.photoshop_Credit.description=Erk\u00e4nnande av person/personer/organisation/organisationer som kr\u00e4vs av leverant\u00f6ren av objektet vid publicering. Detta \u00e4r ett f\u00e4lt f\u00f6r fri text.
iptcxmp_iptcmodel.property.xmpRights_UsageTerms.title=Anv\u00e4ndningsvillkor
iptcxmp_iptcmodel.property.xmpRights_UsageTerms.description=Licensparametrar f\u00f6r objektet skrivna som fri text.
iptcxmp_iptcmodel.property.photoshop_Source.title=K\u00e4lla
iptcxmp_iptcmodel.property.photoshop_Source.description=Identifierar den ursprungliga \u00e4garen av upphovsr\u00e4tten f\u00f6r det intellektuella inneh\u00e5llet f\u00f6r objektet. Detta kan vara en agentur, en medlem av en agentur eller en individ. K\u00e4llan beh\u00f6ver inte vara detsamma som Skaparen eller entiteterna i Upphovsr\u00e4ttsmeddelandet.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrExtadr.title=Adress
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrExtadr.description=Avsnittet Adress i kontaktinformationen. Innefattar ett valfritt f\u00f6retagsnamn och all n\u00f6dv\u00e4ndig information f\u00f6r att hitta byggnaden eller brevl\u00e5dan som post ska skickas till. D\u00e4rf\u00f6r \u00e4r adressen ett f\u00e4lt med flera rader.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrCity.title=Stad
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrCity.description=Avsnittet Stad i kontaktinformationen.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrCtry.title=Land
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrCtry.description=Avsnittet Land i kontaktinformationen.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiEmailWork.title=E-postadress(er)
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiEmailWork.description=Avsnittet E-postadress i kontaktinformationen.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiTelWork.title=Telefonnummer
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiTelWork.description=Avsnittet Telefonnummer i kontaktinformationen.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrPcode.title=Postnummer
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrPcode.description=Avsnittet d\u00e4r lokalt postnummer anges i kontaktinformationen.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrRegion.title=Delstat/postort
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiAdrRegion.description=Avsnittet d\u00e4r regional information s\u00e5 som delstat eller postort anges i kontaktinformationen.
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiUrlWork.title=Webbadress(er)
iptcxmp_iptcmodel.property.Iptc4xmpCore_CiUrlWork.description=Avsnittet Webbadress i kontaktinformationen. Flera adresser kan anges om de skiljs \u00e5t med ett kommatecken.
iptcxmp_iptcmodel.property.photoshop_Urgency.title=Br\u00e5dska
iptcxmp_iptcmodel.property.photoshop_Urgency.description=Ogiltig och utanf\u00f6r IPTC-k\u00e4rnan.
iptcxmp_iptcmodel.property.photoshop_Category.title=Kategori
iptcxmp_iptcmodel.property.photoshop_Category.description=Ogiltig och utanf\u00f6r IPTC-k\u00e4rnan.
iptcxmp_iptcmodel.property.photoshop_SupplementalCategories.title=Extra kategorier
iptcxmp_iptcmodel.property.photoshop_SupplementalCategories.description=Ogiltig och utanf\u00f6r IPTC-k\u00e4rnan.

iptcxmp_iptcmodel.property.Iptc4xmpExt_AddlModelInfo.title=Ytterligare modellinfo
iptcxmp_iptcmodel.property.Iptc4xmpExt_AddlModelInfo.description=Information om etniciteten och andra egenskaper f\u00f6r modellen/modeller i en bild med modellrelease.
iptcxmp_iptcmodel.property.Iptc4xmpExt_ArtworkOrObject.title=Konstverk eller f\u00f6rem\u00e5l i bilden
iptcxmp_iptcmodel.property.Iptc4xmpExt_ArtworkOrObject.description=En upps\u00e4ttning metadata om ett konstverk eller f\u00f6rem\u00e5l i objektet
iptcxmp_iptcmodel.property.Iptc4xmpExt_OrganisationInImageCode.title=Kod f\u00f6r framst\u00e4lld organisation
iptcxmp_iptcmodel.property.Iptc4xmpExt_OrganisationInImageCode.description=Kod fr\u00e5n en kontrollerad ordlista f\u00f6r att identifiera organisationen eller f\u00f6retaget som framst\u00e4lls i inneh\u00e5llet.
iptcxmp_iptcmodel.property.Iptc4xmpExt_CVterm.title=Kontrollerad term i ordlistan
iptcxmp_iptcmodel.property.Iptc4xmpExt_CVterm.description=En term som beskriver inneh\u00e5llet i bilden med ett v\u00e4rde fr\u00e5n en kontrollerad ordlista.
iptcxmp_iptcmodel.property.Iptc4xmpExt_ModelAge.title=Modellens \u00e5lder
iptcxmp_iptcmodel.property.Iptc4xmpExt_ModelAge.description=\u00c5lder p\u00e5 den m\u00e4nskliga modellen/de m\u00e4nskliga modellerna vid tiden d\u00e5 bilden togs i en bild med modellrelease.
iptcxmp_iptcmodel.property.Iptc4xmpExt_OrganisationInImageName.title=Namn p\u00e5 framst\u00e4lld organisation
iptcxmp_iptcmodel.property.Iptc4xmpExt_OrganisationInImageName.description=Namn p\u00e5 organisationen eller f\u00f6retaget som framst\u00e4lls i inneh\u00e5llet.
iptcxmp_iptcmodel.property.Iptc4xmpExt_PersonInImage.title=Person som visas
iptcxmp_iptcmodel.property.Iptc4xmpExt_PersonInImage.description=Namnet p\u00e5 den person som inneh\u00e5llet eller objektet handlar om. F\u00f6r foton \u00e4r detta den person som visas i bilden.
iptcxmp_iptcmodel.property.Iptc4xmpExt_DigImageGUID.title=Digital bildidentifierare
iptcxmp_iptcmodel.property.Iptc4xmpExt_DigImageGUID.description=Global unik identifierare f\u00f6r objektet. Denna identifierare skapades och till\u00e4mpades av skaparen av objektet vid den tid d\u00e5 det skapades. Efter det f\u00e5r v\u00e4rdet inte \u00e4ndras.
iptcxmp_iptcmodel.property.Iptc4xmpExt_DigitalSourcefileType.title=Den ursprungliga bildens fysiska typ
iptcxmp_iptcmodel.property.Iptc4xmpExt_DigitalSourcefileType.description=Digitala k\u00e4llfilens typ
iptcxmp_iptcmodel.property.Iptc4xmpExt_DigitalSourceType.title=Typ av k\u00e4lla f\u00f6r den h\u00e4r bilden
iptcxmp_iptcmodel.property.Iptc4xmpExt_DigitalSourceType.description=Typ av k\u00e4lla f\u00f6r den h\u00e4r digitala bilden
iptcxmp_iptcmodel.property.Iptc4xmpExt_Event.title=Evenemang
iptcxmp_iptcmodel.property.Iptc4xmpExt_Event.description=Namnger eller beskriver det specifika evenemanget som inneh\u00e5llet relaterar till.
iptcxmp_iptcmodel.property.plus_ImageSupplierID.title=Bildleverant\u00f6rens ID
iptcxmp_iptcmodel.property.plus_ImageSupplierID.description=Identifierar den senaste leverant\u00f6ren av objekt, som inte n\u00f6dv\u00e4ndigtvis \u00e4r \u00e4garen eller skaparen.
iptcxmp_iptcmodel.property.plus_ImageSupplierName.title=Bildleverant\u00f6rens namn
iptcxmp_iptcmodel.property.plus_ImageSupplierName.description=Identifierar den senaste leverant\u00f6ren av objekt, som inte n\u00f6dv\u00e4ndigtvis \u00e4r \u00e4garen eller skaparen.
iptcxmp_iptcmodel.property.plus_ImageSupplierImageID.title=Bildleverant\u00f6rens bild-ID
iptcxmp_iptcmodel.property.plus_ImageSupplierImageID.description=Alternativ identifierare tilldelad av bildens leverant\u00f6r.
iptcxmp_iptcmodel.property.Iptc4xmpExt_IptcLastEdited.title=IPTC-f\u00e4lt redigerades senast
iptcxmp_iptcmodel.property.Iptc4xmpExt_IptcLastEdited.description=Det datum, och eventuellt den tid, n\u00e4r n\u00e5got av IPTC-f\u00e4lten redigerades
iptcxmp_iptcmodel.property.Iptc4xmpExt_MaxAvailHeight.title=Maximal tillg\u00e4nglig h\u00f6jd
iptcxmp_iptcmodel.property.Iptc4xmpExt_MaxAvailHeight.description=Max. tillg\u00e4nglig h\u00f6jd i pixlar f\u00f6r den ursprungliga bilden fr\u00e5n vilken denna bild har h\u00e4mtats genom f\u00f6rminskning.
iptcxmp_iptcmodel.property.Iptc4xmpExt_MaxAvailWidth.title=Maximal tillg\u00e4nglig bredd
iptcxmp_iptcmodel.property.Iptc4xmpExt_MaxAvailWidth.description=Max. tillg\u00e4nglig bredd i pixlar f\u00f6r den ursprungliga bilden fr\u00e5n vilken denna bild h\u00e4mtats genom f\u00f6rminskning.
iptcxmp_iptcmodel.property.plus_Version.title=PLUS-version
iptcxmp_iptcmodel.property.plus_Version.description=Versionsnumret f\u00f6r PLUS-standarder som g\u00e4llde vid transaktionen.
iptcxmp_iptcmodel.property.plus_CopyrightOwnerID.title=ID f\u00f6r upphovsr\u00e4tts\u00e4garen
iptcxmp_iptcmodel.property.plus_CopyrightOwnerID.description=\u00c4gare av upphovsr\u00e4tten i den licenserade bilden.
iptcxmp_iptcmodel.property.plus_CopyrightOwnerName.title=Namnet p\u00e5 upphovsr\u00e4tts\u00e4garen
iptcxmp_iptcmodel.property.plus_CopyrightOwnerName.description=\u00c4gare av upphovsr\u00e4tten i den licenserade bilden.
iptcxmp_iptcmodel.property.plus_ImageCreatorID.title=ID f\u00f6r bildskaparen
iptcxmp_iptcmodel.property.plus_ImageCreatorID.description=Skapare av bilden.
iptcxmp_iptcmodel.property.plus_ImageCreatorName.title=Namn p\u00e5 bildskaparen
iptcxmp_iptcmodel.property.plus_ImageCreatorName.description=Skapare av bilden.
iptcxmp_iptcmodel.property.plus_LicensorID.title=PLUS-ID
iptcxmp_iptcmodel.property.plus_LicensorID.description=ID f\u00f6r en person eller ett f\u00f6retag som ska kontaktas f\u00f6r att f\u00e5 en licens f\u00f6r att anv\u00e4nda objektet eller som har licenserat objektet.
iptcxmp_iptcmodel.property.plus_LicensorName.title=Namn
iptcxmp_iptcmodel.property.plus_LicensorName.description=Namn p\u00e5 en person eller ett f\u00f6retag som ska kontaktas f\u00f6r att f\u00e5 en licens f\u00f6r att anv\u00e4nda objektet eller som har licenserat objektet.
iptcxmp_iptcmodel.property.plus_LicensorCity.title=Stad
iptcxmp_iptcmodel.property.plus_LicensorCity.description=Stad f\u00f6r en person eller ett f\u00f6retag som ska kontaktas f\u00f6r att f\u00e5 en licens f\u00f6r att anv\u00e4nda objektet eller som har licenserat objektet.
iptcxmp_iptcmodel.property.plus_LicensorCountry.title=Land
iptcxmp_iptcmodel.property.plus_LicensorCountry.description=Land f\u00f6r en person eller ett f\u00f6retag som ska kontaktas f\u00f6r att f\u00e5 en licens f\u00f6r att anv\u00e4nda objektet eller som har licenserat objektet.
iptcxmp_iptcmodel.property.plus_LicensorEmail.title=E-postadress
iptcxmp_iptcmodel.property.plus_LicensorEmail.description=E-postadress f\u00f6r en person eller ett f\u00f6retag som ska kontaktas f\u00f6r att f\u00e5 en licens f\u00f6r att anv\u00e4nda objektet eller som har licenserat objektet.
iptcxmp_iptcmodel.property.plus_LicensorExtendedAddress.title=Ut\u00f6kad adress
iptcxmp_iptcmodel.property.plus_LicensorExtendedAddress.description=Ut\u00f6kad adress f\u00f6r en person eller ett f\u00f6retag som ska kontaktas f\u00f6r att f\u00e5 en licens f\u00f6r att anv\u00e4nda objektet eller som har licenserat objektet.
iptcxmp_iptcmodel.property.plus_LicensorPostalCode.title=Postnummer
iptcxmp_iptcmodel.property.plus_LicensorPostalCode.description=Postnummer f\u00f6r en person eller ett f\u00f6retag som ska kontaktas f\u00f6r att f\u00e5 en licens f\u00f6r att anv\u00e4nda objektet eller som har licenserat objektet.
iptcxmp_iptcmodel.property.plus_LicensorRegion.title=Region
iptcxmp_iptcmodel.property.plus_LicensorRegion.description=Region f\u00f6r en person eller ett f\u00f6retag som ska kontaktas f\u00f6r att f\u00e5 en licens f\u00f6r att anv\u00e4nda objektet eller som har licenserat objektet.
iptcxmp_iptcmodel.property.plus_LicensorStreetAddress.title=Gatuadress
iptcxmp_iptcmodel.property.plus_LicensorStreetAddress.description=Gatuadress f\u00f6r en person eller ett f\u00f6retag som ska kontaktas f\u00f6r att f\u00e5 licens f\u00f6r att anv\u00e4nda objektet eller som licenserat objektet.
iptcxmp_iptcmodel.property.plus_LicensorTelephone1.title=Telefonnummer 1
iptcxmp_iptcmodel.property.plus_LicensorTelephone1.description=Telefonnummer 1 f\u00f6r en person eller ett f\u00f6retag som ska kontaktas f\u00f6r att f\u00e5 en licens f\u00f6r att anv\u00e4nda objektet eller som har licenserat objektet.
iptcxmp_iptcmodel.property.plus_LicensorTelephone2.title=Telefonnummer 2
iptcxmp_iptcmodel.property.plus_LicensorTelephone2.description=Telefonnummer 2 f\u00f6r en person eller ett f\u00f6retag som ska kontaktas f\u00f6r att f\u00e5 en licens f\u00f6r att anv\u00e4nda objektet eller som har licenserat objektet.
iptcxmp_iptcmodel.property.plus_LicensorURL.title=Webbadress
iptcxmp_iptcmodel.property.plus_LicensorURL.description=Webbadress f\u00f6r en person eller ett f\u00f6retag som ska kontaktas f\u00f6r att f\u00e5 en licens f\u00f6r att anv\u00e4nda objektet eller som har licenserat objektet.
iptcxmp_iptcmodel.property.plus_MinorModelAgeDisclosure.title=Redovisning av \u00e5lder p\u00e5 minder\u00e5rig modell
iptcxmp_iptcmodel.property.plus_MinorModelAgeDisclosure.description=\u00c5lder p\u00e5 den yngsta modellen i bilden, vid tiden d\u00e5 bilden togs.
iptcxmp_iptcmodel.property.plus_ModelReleaseID.title=ID f\u00f6r modellrelease
iptcxmp_iptcmodel.property.plus_ModelReleaseID.description=Valfri identifierare kopplad till varje modellrelease.
iptcxmp_iptcmodel.property.plus_ModelReleaseStatus.title=Status f\u00f6r modellrelease
iptcxmp_iptcmodel.property.plus_ModelReleaseStatus.description=Sammanfattar tillg\u00e4ngligheten och omfattningen av modellreleaser som till\u00e5ter anv\u00e4ndning av bilder p\u00e5 personen som medverkar i bilden.
iptcxmp_iptcmodel.property.plus_PropertyReleaseID.title=ID f\u00f6r egendomsrelease
iptcxmp_iptcmodel.property.plus_PropertyReleaseID.description=Valfri identifierare kopplad till varje egendomsrelease.
iptcxmp_iptcmodel.property.plus_PropertyReleaseStatus.title=Status f\u00f6r egendomsrelease
iptcxmp_iptcmodel.property.plus_PropertyReleaseStatus.description=Sammanfattar tillg\u00e4ngligheten och omfattningen av egendomsreleaser f\u00f6r anv\u00e4ndning av egendomar som syns i bilden.
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOCopyrightNotice.title=Upphovsr\u00e4ttsmeddelande
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOCopyrightNotice.description=Inneh\u00e5ller alla n\u00f6dv\u00e4ndiga upphovsr\u00e4ttsmeddelanden f\u00f6r att g\u00f6ra anspr\u00e5k p\u00e5 den immateriella egendomen f\u00f6r konstverket eller f\u00f6rem\u00e5let i bilden och identifiera aktuell upphovsr\u00e4tts\u00e4gare f\u00f6r detta verk med tillh\u00f6rande r\u00e4tt till immateriell egendom.
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOCreator.title=Skapare
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOCreator.description=Inneh\u00e5ller namnet p\u00e5 konstn\u00e4ren som har skapat konstverket eller f\u00f6rem\u00e5let i bilden.
iptcxmp_iptcmodel.property.Iptc4xmpExt_AODateCreated.title=Datum skapat
iptcxmp_iptcmodel.property.Iptc4xmpExt_AODateCreated.description=Anger det datum, och eventuellt den tid, d\u00e5 konstverket eller f\u00f6rem\u00e5let p\u00e5 bilden skapades. Detta g\u00e4ller konstverk eller f\u00f6rem\u00e5l med tillh\u00f6rande immateriella r\u00e4ttigheter.
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOSource.title=K\u00e4lla
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOSource.description=Organisationen eller enheten som innehar och registrerar konstverket eller f\u00f6rem\u00e5let i bilden f\u00f6r inventariesyften.
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOSourceInvNo.title=K\u00e4llinventariesiffra
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOSourceInvNo.description=Inventariesiffra tilldelad av organisationen eller enheten som innehar och registrerar konstverket eller f\u00f6rem\u00e5let i bilden.
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOTitle.title=Titel
iptcxmp_iptcmodel.property.Iptc4xmpExt_AOTitle.description=En referens f\u00f6r konstverket eller f\u00f6rem\u00e5let i bilden.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownCity.title=Stad
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownCity.description=Namn p\u00e5 staden f\u00f6r en plats. Detta element befinner sig p\u00e5 den fj\u00e4rde niv\u00e5n i en geografisk hierarki som g\u00e5r uppifr\u00e5n och ned.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownCountryCode.title=Landets ISO-kod
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownCountryCode.description=ISO-koden f\u00f6r ett land f\u00f6r en plats. Detta element befinner sig p\u00e5 andra niv\u00e5n i en geografisk hierarki som g\u00e5r uppifr\u00e5n och ned.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownCountryName.title=Landets namn
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownCountryName.description=Namnet p\u00e5 ett land f\u00f6r en plats. Det h\u00e4r elementet befinner sig p\u00e5 andra niv\u00e5n i en geografisk hierarki som g\u00e5r uppifr\u00e5n och ned.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownProvinceState.title=Postort/delstat
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownProvinceState.description=Namnet p\u00e5 underregionen f\u00f6r ett land \u2013 en postort eller delstat \u2013 f\u00f6r en plats. Elementet befinner sig p\u00e5 tredje niv\u00e5n i en geografisk hierarki som g\u00e5r uppifr\u00e5n och ner.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownSublocation.title=Underort
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownSublocation.description=Namn p\u00e5 en underort. Denna underort kan antingen vara namnet p\u00e5 underorten i en stad eller namnet p\u00e5 en v\u00e4lk\u00e4nd plats eller ett (naturligt) monument utanf\u00f6r en stad. Om det \u00e4r en underort till en stad befinner sig detta element p\u00e5 den fj\u00e4rde niv\u00e5n i en geografisk hierarki som g\u00e5r uppifr\u00e5n och ned.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownWorldRegion.title=V\u00e4rldsregion
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationShownWorldRegion.description=Namn p\u00e5 en v\u00e4rldsregion f\u00f6r en plats. Detta element \u00e4r f\u00f6rsta (h\u00f6gsta) niv\u00e5n i en geografisk hierarki som g\u00e5r uppifr\u00e5n och ned.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedCity.title=Stad
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedCity.description=Namn p\u00e5 staden f\u00f6r en plats. Detta element befinner sig p\u00e5 den fj\u00e4rde niv\u00e5n i en geografisk hierarki som g\u00e5r uppifr\u00e5n och ned.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedCountryCode.title=Landets ISO-kod
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedCountryCode.description=ISO-koden f\u00f6r ett land f\u00f6r en plats. Detta element befinner sig p\u00e5 andra niv\u00e5n i en geografisk hierarki som g\u00e5r uppifr\u00e5n och ned.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedCountryName.title=Landets namn
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedCountryName.description=Namnet p\u00e5 ett land f\u00f6r en plats. Det h\u00e4r elementet befinner sig p\u00e5 andra niv\u00e5n i en geografisk hierarki som g\u00e5r uppifr\u00e5n och ned.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedProvinceState.title=Postort/delstat
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedProvinceState.description=Namnet p\u00e5 underregionen f\u00f6r ett land \u2013 en postort eller delstat \u2013 f\u00f6r en plats. Elementet befinner sig p\u00e5 tredje niv\u00e5n i en geografisk hierarki som g\u00e5r uppifr\u00e5n och ner.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedSublocation.title=Underort
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedSublocation.description=Namn p\u00e5 en underort. Denna underort kan antingen vara namnet p\u00e5 underorten i en stad eller namnet p\u00e5 en v\u00e4lk\u00e4nd plats eller ett (naturligt) monument utanf\u00f6r en stad. Om det \u00e4r en underort till en stad befinner sig detta element p\u00e5 den fj\u00e4rde niv\u00e5n i en geografisk hierarki som g\u00e5r uppifr\u00e5n och ned.
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedWorldRegion.title=V\u00e4rldsregion
iptcxmp_iptcmodel.property.Iptc4xmpExt_LocationCreatedWorldRegion.description=Namn p\u00e5 en v\u00e4rldsregion f\u00f6r en plats. Detta element \u00e4r f\u00f6rsta (h\u00f6gsta) niv\u00e5n i en geografisk hierarki som g\u00e5r uppifr\u00e5n och ned.
iptcxmp_iptcmodel.property.Iptc4xmpExt_RegItemId.title=Objektidentifierare
iptcxmp_iptcmodel.property.Iptc4xmpExt_RegItemId.description=En unik identifierare som skapats av en registreringsenhet och till\u00e4mpas av skaparen av objektet. V\u00e4rdet f\u00e5r inte \u00e4ndras efter att det till\u00e4mpats. Denna identifierare kopplas till motsvarande organisationsidentifierare f\u00f6r registreringsenheten.
iptcxmp_iptcmodel.property.Iptc4xmpExt_RegOrgId.title=Organisationsidentifierare
iptcxmp_iptcmodel.property.Iptc4xmpExt_RegOrgId.description=En identifierare f\u00f6r registreringsenheten som tilldelade motsvarande registreringsbild-ID.


