# Site service externalised display strings

site_service.unable_to_create=Spole\u010dn\u00e9 m\u00edsto se nepoda\u0159ilo vytvo\u0159it, proto\u017ee kr\u00e1tk\u00fd n\u00e1zev spole\u010dn\u00e9ho m\u00edsta \u201e{0}\u201c se ji\u017e pou\u017e\u00edv\u00e1. Kr\u00e1tk\u00fd n\u00e1zev spole\u010dn\u00e9ho m\u00edsta mus\u00ed b\u00fdt jedine\u010dn\u00fd.
site_service.short_name_too_long=Spole\u010dn\u00e9 m\u00edsto se nepoda\u0159ilo vytvo\u0159it, proto\u017ee kr\u00e1tk\u00fd n\u00e1zev spole\u010dn\u00e9ho m\u00edsta \u201e{0}\u201c je p\u0159\u00edli\u0161 dlouh\u00fd. Kr\u00e1tk\u00fd n\u00e1zev spole\u010dn\u00e9ho m\u00edsta m\u016f\u017ee obsahovat maxim\u00e1ln\u011b {1} znak\u016f.
site_service.visibility_group_missing=Spole\u010dn\u00e9 m\u00edsto se nepoda\u0159ilo vytvo\u0159it, proto\u017ee skupina viditelnosti \u201e{0}\u201c neexistuje.
site_service.can_not_update=Spole\u010dn\u00e9 m\u00edsto \u201e{0}\u201c se nepoda\u0159ilo aktualizovat, proto\u017ee neexistuje.
site_service.can_not_delete=Spole\u010dn\u00e9 m\u00edsto \u201e{0}\u201c se nepoda\u0159ilo odstranit, proto\u017ee neexistuje.
site_service.site_no_exist=Spole\u010dn\u00e9 m\u00edsto \u201e{0}\u201c neexistuje.
site_service.do_not_remove_manager=Spole\u010dn\u00e9 m\u00edsto vy\u017eaduje alespo\u0148 jednoho spr\u00e1vce webu. \u010clenstv\u00ed ve spole\u010dn\u00e9m m\u00edst\u011b nelze u\u017eivateli {0} odebrat, proto\u017ee v\u00a0sou\u010dasn\u00e9 dob\u011b je to jedin\u00fd spr\u00e1vce spole\u010dn\u00e9ho m\u00edsta.
site_service.can_not_remove_membership=Sou\u010dasn\u00fd u\u017eivatel nem\u00e1 dostate\u010dn\u00e1 opr\u00e1vn\u011bn\u00ed ke smaz\u00e1n\u00ed podrobnost\u00ed o\u00a0\u010dlenstv\u00ed ve spole\u010dn\u00e9m m\u00edst\u011b \u201e{0}\u201c.
site_service.do_not_change_manager=Spole\u010dn\u00e9 m\u00edsto vy\u017eaduje alespo\u0148 jednoho spr\u00e1vce webu. Roli u\u017eivatele {0} nelze zm\u011bnit, proto\u017ee v\u00a0sou\u010dasn\u00e9 dob\u011b je to jedin\u00fd spr\u00e1vce spole\u010dn\u00e9ho m\u00edsta.
site_service.can_not_change_membership=Sou\u010dasn\u00fd u\u017eivatel nem\u00e1 dostate\u010dn\u00e1 opr\u00e1vn\u011bn\u00ed k\u00a0upraven\u00ed podrobnost\u00ed o\u00a0\u010dlenstv\u00ed ve spole\u010dn\u00e9m m\u00edst\u011b \u201e{0}\u201c.
site_service.site_container_not_folder=Kontejner spole\u010dn\u00e9ho m\u00edsta {0} neodkazuje na slo\u017eku.
site_service.invalid_site_type=Spole\u010dn\u00e9 m\u00edsto nelze vytvo\u0159it, proto\u017ee \u201e{0}\u201c nen\u00ed platn\u00fdm typem spole\u010dn\u00e9ho m\u00edsta.
