## Slingshot Common Messages
## RA-11: Originally copied from Share, and everything except the
## required role.* and hybridsync.* properties removed.

## Roles
role.SiteManager=Mened\u017cer
role.SiteCollaborator=Wsp\u00f3\u0142pracownik
role.SiteContributor=Wsp\u00f3\u0142autor
role.SiteConsumer=Konsument

#Hybrid Sync Console
hybridsync.ssd-id-header-label=ID synchronizacji
hybridsync.ssd-failed-reason-header-label=Typ b\u0142\u0119du synchronizacji
hybridsync.path-desc-header-label=Pierwotna lokalizacja elementu
hybridsync.sync-creator-header-label=Kreator synchronizacji
hybridsync.cloud-user-header-label=U\u017cytkownik Chmury
hybridsync.remote-tenant-id-header-label=Sie\u0107 Chmury
hybridsync.target-folder-node-ref-header-label=Lokalizacja Chmury
hybridsync.actions-header-label=Czynno\u015bci

sync.folder.name_clash=Zawarto\u015b\u0107 o tej samej nazwie ju\u017c istnieje w folderze docelowym. Aby wykona\u0107 synchronizacj\u0119, nale\u017cy zmieni\u0107 nazw\u0119.
sync.folder.not_found=Nie znaleziono folderu synchronizacji. Spr\u00f3buj ponownie lub skontaktuj si\u0119 z zespo\u0142em IT.
sync.node.already_synced=Synchronizacja nie powiod\u0142a si\u0119. Zawarto\u015b\u0107 zosta\u0142a ju\u017c zsynchronizowana z innej lokalizacji.
sync.node.other_sync_set=Synchronizacja nie powiod\u0142a si\u0119. Zawarto\u015b\u0107 zosta\u0142a ju\u017c zsynchronizowana z innej lokalizacji.
sync.node.no_longer_exists=Ta zawarto\u015b\u0107 ju\u017c nie istnieje w Alfresco Content Services w Chmurze.
sync.node.no_longer_exists.description=Ta zawarto\u015b\u0107 ju\u017c nie istnieje w Alfresco Content Services w Chmurze. Kliknij opcj\u0119 \u017b\u0105danie synchronizacji, aby spr\u00f3bowa\u0107 ponownie.
sync.node.unknown=Wyst\u0105pi\u0142 problem, spr\u00f3buj ponownie.
sync.node.unknown.description=Podczas synchronizacji wyst\u0105pi\u0142 problem. Spr\u00f3buj ponownie lub udost\u0119pnij zespo\u0142owi IT nast\u0119puj\u0105ce dane: {0}.
sync.node.access_denied=Zawarto\u015b\u0107 nie zosta\u0142a zsynchronizowana. Nie masz dost\u0119pu do pliku docelowego; popro\u015b zesp\u00f3\u0142 IT o dost\u0119p.
sync.node.access_denied_source=Zawarto\u015b\u0107 nie zosta\u0142a zsynchronizowana. Nie masz dost\u0119pu do pliku \u017ar\u00f3d\u0142owego; popro\u015b zesp\u00f3\u0142 IT o dost\u0119p.
sync.node.content_limit_violation=Ten plik jest za du\u017cy do synchronizacji.
sync.node.quota_limit_violation=Za ma\u0142o wolnego miejsca dla synchronizacji.
sync.node.authentication_error=Zawarto\u015b\u0107 nie zosta\u0142a zsynchronizowana, poniewa\u017c dane uwierzytelniania nie s\u0105 prawid\u0142owe.
sync.node.authentication_error.description=Tre\u015b\u0107 nie zosta\u0142a zsynchronizowana, poniewa\u017c dane uwierzytelniania dla {0} nie s\u0105 prawid\u0142owe.
sync.node.owner_not_found=Nie mo\u017cna zsynchronizowa\u0107 zawarto\u015bci, poniewa\u017c w\u0142a\u015bciciel zosta\u0142 usuni\u0119ty.
sync.node.owner_not_found.description=Synchronizacj\u0119 wykona\u0142 u\u017cytkownik {0}, kt\u00f3rego usuni\u0119to. Kliknij opcj\u0119 desynchronizacji z Chmury, aby anulowa\u0107 synchronizacj\u0119.

sync.communications.error=Nie mo\u017cna nawi\u0105za\u0107 komunikacji ze zdalnym systemem
sync.communications.error.description=Nie uda\u0142o si\u0119 nawi\u0105za\u0107 komunikacji z systemem zdalnym. Synchronizacja zostanie wykonana automatycznie po nawi\u0105zaniu po\u0142\u0105czenia.
