## Slingshot Common Messages
## RA-11: Originally copied from Share, and everything except the
## required role.* and hybridsync.* properties removed.

## Roles
role.SiteManager=Spr\u00e1vce
role.SiteCollaborator=Spolupracovn\u00edk
role.SiteContributor=P\u0159isp\u011bvatel
role.SiteConsumer=Spot\u0159ebitel

#Hybrid Sync Console
hybridsync.ssd-id-header-label=Synchronizovat ID
hybridsync.ssd-failed-reason-header-label=Typ chyby p\u0159i synchronizaci
hybridsync.path-desc-header-label=P\u016fvodn\u00ed um\u00edst\u011bn\u00ed polo\u017eky
hybridsync.sync-creator-header-label=Synchronizovat tv\u016frce
hybridsync.cloud-user-header-label=U\u017eivatel cloudu
hybridsync.remote-tenant-id-header-label=Cloudov\u00e1 s\u00ed\u0165
hybridsync.target-folder-node-ref-header-label=C\u00edl cloudu
hybridsync.actions-header-label=Akce

sync.folder.name_clash=Obsah s\u00a0t\u00edmto n\u00e1zvem v\u00a0c\u00edlov\u00e9 slo\u017ece ji\u017e existuje. P\u0159ed synchronizac\u00ed je nutn\u00e9 n\u00e1zev zm\u011bnit.
sync.folder.not_found=Slo\u017eka pro synchronizaci nenalezena. Zkuste to znovu nebo se obra\u0165te na odd\u011blen\u00ed IT.
sync.node.already_synced=Synchronizace se nezda\u0159ila. Obsah ji\u017e byl synchronizov\u00e1n z\u00a0jin\u00e9ho um\u00edst\u011bn\u00ed.
sync.node.other_sync_set=Synchronizace se nezda\u0159ila. Obsah ji\u017e byl synchronizov\u00e1n z\u00a0jin\u00e9ho um\u00edst\u011bn\u00ed.
sync.node.no_longer_exists=Tento obsah ji\u017e v\u00a0cloudu aplikace Alfresco Content Services neexistuje.
sync.node.no_longer_exists.description=Tento obsah ji\u017e v\u00a0cloudu aplikace Alfresco Content Services neexistuje. Klikn\u011bte na tla\u010d\u00edtko Vy\u017e\u00e1dat synchronizaci a\u00a0zkuste to znovu.
sync.node.unknown=Do\u0161lo k\u00a0pot\u00ed\u017e\u00edm. Zkuste to znovu.
sync.node.unknown.description=B\u011bhem synchronizace do\u0161lo k\u00a0pot\u00ed\u017e\u00edm. Zkuste to znovu nebo sd\u011blte n\u00e1sleduj\u00edc\u00ed informace odd\u011blen\u00ed IT: {0}.
sync.node.access_denied=Obsah se nesynchronizoval. Nem\u00e1te p\u0159\u00edstup k\u00a0c\u00edlov\u00e9mu souboru. O\u00a0p\u0159\u00edstup po\u017e\u00e1dejte odd\u011blen\u00ed IT.
sync.node.access_denied_source=Obsah se nesynchronizoval. Nem\u00e1te p\u0159\u00edstup ke zdrojov\u00e9mu souboru. O\u00a0p\u0159\u00edstup po\u017e\u00e1dejte odd\u011blen\u00ed IT.
sync.node.content_limit_violation=Soubor je pro pot\u0159eby synchronizace p\u0159\u00edli\u0161 velk\u00fd.
sync.node.quota_limit_violation=Nedostatek m\u00edsta k\u00a0proveden\u00ed synchronizace.
sync.node.authentication_error=Obsah se nesynchronizoval z\u00a0d\u016fvodu neplatn\u00fdch podrobnost\u00ed ov\u011b\u0159ov\u00e1n\u00ed.
sync.node.authentication_error.description=Obsah se nesynchronizoval z\u00a0d\u016fvodu neplatn\u00fdch podrobnost\u00ed ov\u011b\u0159ov\u00e1n\u00ed ({0}).
sync.node.owner_not_found=Obsah se nesynchronizoval, proto\u017ee vlastn\u00edk byl odebr\u00e1n nebo odstran\u011bn.
sync.node.owner_not_found.description=Obsah synchronizoval u\u017eivatel {0}, kter\u00fd byl odebr\u00e1n. Synchronizaci zru\u0161te kliknut\u00edm na tla\u010d\u00edtko Zru\u0161it synchronizace v\u00a0cloudu.

sync.communications.error=Nelze komunikovat se vzd\u00e1len\u00fdm syst\u00e9mem
sync.communications.error.description=Nelze komunikovat se vzd\u00e1len\u00fdm syst\u00e9mem. Synchronizace se automaticky spust\u00ed po obnoven\u00ed komunikace.
