## Slingshot Common Messages
## RA-11: Originally copied from Share, and everything except the
## required role.* and hybridsync.* properties removed.

## Roles
role.SiteManager=Hanterare
role.SiteCollaborator=Medarbetare
role.SiteContributor=Deltagare
role.SiteConsumer=F\u00f6rbrukare

#Hybrid Sync Console
hybridsync.ssd-id-header-label=Synk-ID
hybridsync.ssd-failed-reason-header-label=Sync Failure Typ
hybridsync.path-desc-header-label=Ursprunglig Objektplats
hybridsync.sync-creator-header-label=Sync Creator
hybridsync.cloud-user-header-label=Molnanv\u00e4ndare
hybridsync.remote-tenant-id-header-label=Molnn\u00e4tverk
hybridsync.target-folder-node-ref-header-label=Molndestination
hybridsync.actions-header-label=\u00c5tg\u00e4rder

sync.folder.name_clash=Inneh\u00e5ll med det h\u00e4r namnet finns redan i m\u00e5lmappen. Du beh\u00f6ver \u00e4ndra namnet f\u00f6r att synka det.
sync.folder.not_found=Synkningsmapp hittades inte. F\u00f6rs\u00f6k igen eller kolla med din IT-avdelning.
sync.node.already_synced=Synkning lyckades inte. Inneh\u00e5ll redan synkat fr\u00e5n annan plats.
sync.node.other_sync_set=Synkning lyckades inte. Inneh\u00e5ll redan synkat fr\u00e5n annan plats.
sync.node.no_longer_exists=Det h\u00e4r inneh\u00e5llet finns inte l\u00e4ngre p\u00e5 Alfresco Content Services i molnet
sync.node.no_longer_exists.description=Det h\u00e4r inneh\u00e5llet finns inte l\u00e4ngre p\u00e5 Alfresco Content Services i molnet. Klicka p\u00e5 Beg\u00e4r synkning f\u00f6r att f\u00f6rs\u00f6ka igen.
sync.node.unknown=Vi har st\u00f6tt p\u00e5 ett problem, f\u00f6rs\u00f6k igen.
sync.node.unknown.description=Vi st\u00f6tte p\u00e5 ett problem under synkningen. Testa igen, eller dela f\u00f6ljande detaljer med din IT-avdelningen {0}.
sync.node.access_denied=Inneh\u00e5ll inte synkat. Du har inte \u00e5tkomst till m\u00e5lfilen, be din IT-avdelning om \u00e5tkomst.
sync.node.access_denied_source=Inneh\u00e5ll inte synkat. Du har inte \u00e5tkomst till k\u00e4llfilen, be din IT-avdelning om \u00e5tkomst.
sync.node.content_limit_violation=Den h\u00e4r filen \u00e4r f\u00f6r stor f\u00f6r att synka.
sync.node.quota_limit_violation=Det finns inte tillr\u00e4ckligt mycket ledigt utrymme f\u00f6r att synka.
sync.node.authentication_error=Inneh\u00e5ll inte synkat eftersom autentiseringsdetaljerna inte \u00e4r giltiga.
sync.node.authentication_error.description=Inneh\u00e5ll inte synkat eftersom autentiseringsdetaljerna f\u00f6r {0} inte \u00e4r giltiga.
sync.node.owner_not_found=Inneh\u00e5ll inte synkat eftersom \u00e4garen har flyttats eller raderats.
sync.node.owner_not_found.description=Detta synkades av {0}, som har flyttats. Klicka p\u00e5 Avsynka fr\u00e5n molnet f\u00f6r att avbryta synkningen.

sync.communications.error=Kan inte kommunicera med fj\u00e4rrsystem
sync.communications.error.description=Kan inte kommunicera med fj\u00e4rrsystem. Synkning kommer att fungera automatiskt n\u00e4r kommunikationen fungerar
